[
  "Of gággyülés Hivatala\nür>mst 2011\nC 4.\nMagyarország Alaptörvénye",
  "Magyarország Alaptörvény e\nIsten, áldd meg a magyart !\nNemzeti hitvallás\nMI, A MAGYAR NEMZET TAGJAI, az új évezred kezdetén, felelősséggel minde n\nmagyarért, kinyilvánítjuk az alábbiakat :\nBüszkék vagyunk arra, hogy Szent István királyunk ezer évvel ezelőtt szilárd alapokra\nhelyezte a magyar államot, és hazánkat a keresztény Európa részévé tette .\nBüszkék vagyunk országunk megmaradásáért, szabadságáért és függetlenségéért küzd ő\nőseinkre .\nBüszkék vagyunk a magyar emberek nagyszer ű szellemi alkotásaira .\nBüszkék vagyunk arra, hogy népünk évszázadokon át harcokban védte Európát,\ns\ntehetségével, szorgalmával gyarapította annak közös értékeit.\nElismerjük a kereszténység nemzetmegtartó szerepét . Becsüljük országunk különböz ő\nvallási hagyományait .\nÍgérjük, hogy megőrizzük az elmúlt évszázad viharaiban részekre szakadt nemzetün k\nszellemi és lelki egységét. A Magyarországon él ő nemzetiségeket és népcsoportokat a magya r\nnemzet részének tekintjük .",
  "szellemi és lelki egységét. A Magyarországon él ő nemzetiségeket és népcsoportokat a magya r\nnemzet részének tekintjük .\nVállaljuk, hogy örökségünket, a magyar kultúrát, egyedülálló nyelvünket, a Kárpát -\nmedence ember alkotta és természet adta értékeit ápoljuk és megóvjuk . Felelősséget viselünk\nutódainkért, ezért anyagi, szellemi és természeti erőforrásaink gondos felhasználásával\nvédelmezzük az utánunk jövők életfeltételeit .\nHisszük, hogy nemzeti kultúránk gazdag hozzájárulás az európai egység sokszín űségéhez .\nTiszteljük más népek szabadságát és kultúráját, együttm űködésre törekszünk a világ\nminden nemzetével .\nValljuk, hogy az emberi lét alapja az emberi méltóság .\nValljuk, hogy az egyéni szabadság csak másokkal együttműködve bontakozhat ki.\nValljuk, hogy együttélésünk legfontosabb keretei a család és a nemzet, összetartozásun k\nalapvető értékei a hűség, a hit és a szeretet .\nValljuk, hogy a közösség erejének és minden ember becsületének alapja a munka, az",
  "alapvető értékei a hűség, a hit és a szeretet .\nValljuk, hogy a közösség erejének és minden ember becsületének alapja a munka, az\nemberi szellem teljesítménye .\nValljuk az elesettek és a szegények megsegítésének kötelességét .\nValljuk, hogy a polgárnak és az államnak közös célja a jó élet, a biztonság, a rend, a z\nigazság, a szabadság kiteljesítése .\nValljuk, hogy valódi népuralom csak ott van, ahol az állam szolgálja polgárait, ügyeike t\nméltányosan, visszaélés és részrehajlás nélkül intézi .\nTiszteletben tartjuk történeti alkotmányunk vívmányait és a Szent Koronát, amely\nmegtestesíti Magyarország alkotmányos állami folytonosságát és a nemzet egységét.\nNem ismerjük el történeti alkotmányunk idegen megszállások miatt bekövetkezet t\nfelfüggesztését. Tagadjuk a magyar nemzet és polgárai ellen a nemzetiszocialista és kommunista\ndiktatúrák uralma alatt elkövetett embertelen b űnök elévülését.\nNem ismerjük el az 1949. évi kommunista \"alkotmány\" jogfolytonosságát, amely egy",
  "diktatúrák uralma alatt elkövetett embertelen b űnök elévülését.\nNem ismerjük el az 1949. évi kommunista \"alkotmány\" jogfolytonosságát, amely egy\nzsarnoki uralom alapja volt, ezért kinyilvánítjuk annak érvénytelenségét.\nEgyetértünk az első szabad Országgyűlés képviselőivel, akik első\nhatározatukban\nkimondták, hogy mai szabadságunk az 1956-os forradalmunkból sarjadt ki .\n1",
  "Hazánk 1944. március tizenkilencedikén elveszített állami önrendelkezésének visszaálltá t\n1990. május másodikától, az első szabadon választott népképviselet megalakulásától számítjuk .\nEzt a napot tekintjük hazánk új demokráciája és alkotmányos rendje kezdetének .\nValljuk, hogy a huszadik század erkölcsi megrendüléshez vezet ő évtizedei után\nmúlhatatlanul szükségünk van a lelki és szellemi megújulásra .\nBízunk a közösen alakított jövőben, a fiatal nemzedékek elhivatottságában . Hisszük, hogy\ngyermekeink és unokáink tehetségükkel, kitartásukkal és lelkierejükkel ismét naggyá teszi k\nMagyarországot.\nAlaptörvényünk jogrendünk alapja: szerződés a múlt, a jelen és a jöv ő magyarjai között .\nÉlő keret, amely kifejezi a nemzet akaratát, azt a formát, amelyben élni szeretnénk.\nMi, Magyarország polgárai készen állunk arra, hogy országunk rendjét a nemzet\negyüttműködésére alapítsuk.\nAlapvetés\nA. cikk\nHAZÁNK neve Magyarország.\nB. cikk\n(1) Magyarország független, demokratikus jogállam .",
  "együttműködésére alapítsuk.\nAlapvetés\nA. cikk\nHAZÁNK neve Magyarország.\nB. cikk\n(1) Magyarország független, demokratikus jogállam .\n(2) Magyarország államformája köztársaság .\n(3) A hatalom forrása a nép .\n(4) A nép a hatalmát választott képviselői útján, kivételesen közvetlenül gyakorolja .\nC. cikk\n(1) A magyar állam működése a hatalom megosztásának elvén alapszik .\n(2) Senkinek a tevékenysége nem irányulhat a hatalom erőszakos megszerzésére vagy\ngyakorlására, valamint kizárólagos birtoklására . Az ilyen törekvésekkel szemben törvényes\núton mindenki jogosult és köteles fellépni .\n(3) Az Alaptörvény és a jogszabályok érvényre juttatása érdekében kényszer alkalmazásár a\nkizárólag az állami szervek jogosultak .\nD . cikk\nMagyarország az egységes magyar nemzet eszméjét ől vezérelve felel ősséget visel a határain\nkívül élő magyarok sorsáért, elősegíti közösségeik fennmaradását és fejl ődését, támogatja\nmagyarságuk megőrzésére irányuló törekvéseiket, előmozdítja együttműködésüket egymással",
  "kívül élő magyarok sorsáért, elősegíti közösségeik fennmaradását és fejl ődését, támogatja\nmagyarságuk megőrzésére irányuló törekvéseiket, előmozdítja együttműködésüket egymással\nés Magyarországgal .\nE. cikk\n(1) Magyarország az európai népek szabadságának, jólétének és biztonságának kiteljesedés e\nérdekében közreműködik az európai egység megteremtésében .\n(2) Magyarország az Európai Unióban tagállamként való részvétele érdekében nemzetköz i\nszerződés alapján — az alapító szerz ődésekből fakadó jogok gyakorlásához és kötelezettsége k\nteljesítéséhez szükséges mértékig — az Alaptörvényből eredő egyes hatásköreit a többi\ntagállammal közösen, az Európai Unió intézményei útján gyakorolhatja .\n2",
  "(3) A (2) bekezdés szerinti nemzetközi szerz ődés kötelező hatályának elismerésére adott\nfelhatalmazáshoz az országgyűlési képviselők kétharmadának szavazata szükséges .\nF. cikk\n(1) Magyarország fővárosa Budapest.\n(2) Magyarország területe vármegyékre, városokra és községekre tagozódik. A városokban\nkerületek alakíthatók .\nG. cikk\n(1) Születésével a magyar állampolgár gyermeke magyar állampolgár . Sarkalatos törvény a magya r\nállampolgárság keletkezésének vagy megszerzésének más eseteit is meghatározhatja .\n(2) Magyarország védelmezi állampolgárait .\n(3) Senkit nem lehet születéssel keletkezett vagy jogszer űen szerzett magyar állampolgárságától\nmegfosztani.\n(4) Az állampolgárságra vonatkozó részletes szabályokat sarkalatos törvény határozza meg .\nH . cikk\n(1) A hivatalos nyelv a magyar .\n(2) Magyarország védi a magyar nyelvet, tiszteletben tartja a hazai nemzetiségek és népcsoportok,\nvalamint más nemzetek nyelvét .\nI. cikk",
  "H . cikk\n(1) A hivatalos nyelv a magyar .\n(2) Magyarország védi a magyar nyelvet, tiszteletben tartja a hazai nemzetiségek és népcsoportok,\nvalamint más nemzetek nyelvét .\nI. cikk\n(1) Magyarország címere hegyes talpú, hasított pajzs . Első mezeje vörössel és ezüsttel hétsze r\nvágott. Második, vörös mezejében zöld hármas halomnak arany koronás kiemelkedő középső\nrészén ezüst kettős kereszt. A pajzson a magyar Szent Korona nyugszik .\n(2) Magyarország zászlaja három, egyenlő szélességű piros, fehér és zöld színű vízszintes sávból\náll.\n3",
  "(3) Magyarország himnusza Kölcsey Ferenc Himnusz cím ű költeménye Erkel Ferenc zenéjével .\nVÍr~\n§\nt\nr r\ní\nr Y (\nr\nt.\n1\nA'AL,ÍOI,t\nJ\nsAt\nI\nYC-\nYSi . YeIT\n,,\n1 7 :\nICL\n1\nf !}\nLA K .\n(4) A címer és a zászló a történelmileg kialakult más formák szerint is használható . A címer és a\nzászló használatának részletes szabályait, valamint az állami kitüntetéseket sarkalatos törvén y\nhatározza meg .\nJ. cikk\n(1) Magyarország nemzeti ünnepei:\na) március 15. napja, az 1848-49 . évi forradalom és szabadságharc emlékére ;\nb) augusztus 20. napja, az államalapítás és az államalapító Szent István király emlékére ;\nc)\noktóber 23. napja, az 1956. évi forradalom és szabadságharc emlékére.\n(2) A hivatalos állami ünnep augusztus 20. napja .\nK. cikk\n(1) Magyarország védi a házasság intézményét mint férfi és nő között, önkéntes elhatározás\nalapján létrejött életközösséget, valamint a családot mint a nemzet fennmaradásának alapját .\n(2) Magyarország támogatja a gyermekvállalást .",
  "alapján létrejött életközösséget, valamint a családot mint a nemzet fennmaradásának alapját .\n(2) Magyarország támogatja a gyermekvállalást .\n(3) A családok védelmét sarkalatos törvény szabályozza .\nL. cikk\n(1) Magyarország gazdasága az értékteremtő munkán és a vállalkozás szabadságán alapszik.\n(2) Magyarország biztosítja a tisztességes gazdasági verseny feltételeit, fellép az er őfölénnyel való\nvisszaéléssel szemben és védi a fogyasztók jogait .\nM. cikk\n(1) Magyarország a kiegyensúlyozott, átlátható és fenntartható költségvetési gazdálkodás elvé t\nérvényesíti .\n(2) Az (1) bekezdés szerinti elv megvalósulásáért az Országgyűlés és a Kormány viseli az\nelsődleges felelősséget.\n(3) Az Alkotmánybíróság, a bíróságok, a helyi önkormányzatok és más állami szervek feladatuk\nellátása során az (1) bekezdés szerinti elvet kötelesek tiszteletben tartani.\n4",
  "N. cikk\nMindenki felelős önmagáért, képességei és lehetőségei szerint köteles az állami és közösségi\nfeladatok ellátásához hozzájárulni .\nO. cikk\n(1) Magyarország védi és fenntartja az egészséges környezetet .\n(2) A természeti erőforrások, különösen a termőföld és az ivóvízkészlet, valamint a biológiai\nsokféleség és a kulturális értékek a nemzet közös örökségét képezik, amelynek a jöv ő\nnemzedékek számára való megőrzése az állam és mindenki kötelessége .\nP. cikk\n(1) Magyarország a béke és biztonság megteremtése és megőrzése, valamint az emberiség\nfenntartható fejlődése érdekében együttműködésre törekszik a világ valamennyi népével é s\nországával.\n(2) Magyarország nemzetközi jogi kötelezettségeinek teljesítése érdekében biztosítja a nemzetköz i\njog és a magyar jog összhangját .\n(3) Magyarország elfogadja a nemzetközi jog általánosan elismert szabályait. A nemzetközi jog\nmás forrásai jogszabályban történő kihirdetésükkel válnak a magyar jogrendszer részévé .\nQ. cikk",
  "(3) Magyarország elfogadja a nemzetközi jog általánosan elismert szabályait. A nemzetközi jog\nmás forrásai jogszabályban történő kihirdetésükkel válnak a magyar jogrendszer részévé .\nQ. cikk\n(1) Az Alaptörvény Magyarország jogrendszerének alapja .\n(2) Az Alaptörvény és a jogszabályok mindenkire kötelez ők.\n(3) Az Alaptörvény rendelkezéseit azok céljával, a benne foglalt Nemzeti hitvallással és történet i\nalkotmányunk vívmányaival összhangban kell értelmezni .\nR. cikk\n(1) Uj Alaptörvény elfogadásához vagy az Alaptörvény módosításához az országgy űlési\nképviselők kétharmadának szavazata szükséges .\n(2) Az Alaptörvényt vagy az Alaptörvény módosítását az Országgy űlés elnöke aláírja és megküldi\na köztársasági elnöknek . A köztársasági elnök az Alaptörvényt vagy az Alaptörvény\nmódosítását annak kézhezvételét ől számított öt napon belül aláírja és elrendeli a hivatalo s\nlapban való kihirdetését .\nS. cikk",
  "módosítását annak kézhezvételét ől számított öt napon belül aláírja és elrendeli a hivatalo s\nlapban való kihirdetését .\nS. cikk\n(1) Általánosan kötelező magatartási szabályt az Alaptörvényben megjelölt, jogalkotó hatáskörrel\nrendelkező szerv által megalkotott, a hivatalos lapban kihirdetett jogszabály állapíthat meg .\nSarkalatos törvény eltérően is megállapíthatja önkormányzati rendelet és különlege s\njogrendben alkotott jogszabályok kihirdetésének szabályait.\n(2) Jogszabály a törvény, a kormányrendelet, a miniszterelnöki rendelet, a miniszteri rendelet, a\nMagyar Nemzeti Bank elnökének rendelete, az önálló szabályozó szerv vezet őjének rendelete\nés az önkormányzati rendelet. Jogszabály továbbá a Honvédelmi Tanács rendkívüli állapot\nidején és a köztársasági elnök szükségállapot idején kiadott rendelete .\n(3) Jogszabály nem lehet ellentétes az Alaptörvénnyel .\n(4) A sarkalatos törvény olyan törvény, amelynek elfogadásához és módosításához a jelen lév ő",
  "(3) Jogszabály nem lehet ellentétes az Alaptörvénnyel .\n(4) A sarkalatos törvény olyan törvény, amelynek elfogadásához és módosításához a jelen lév ő\nországgyűlési képviselők kétharmadának szavazata szükséges .\n5",
  "Szabadság és felelősség\nI. cikk\n(1) AZ EMBER sérthetetlen és elidegeníthetetlen alapvető jogait tiszteletben kell tartani .\nVédelmük az állam elsőrendű kötelezettsége .\n(2) Magyarország elismeri az ember egyéni és a közösségek együttesen gyakorolható alapvető\njogait .\n(3) Az alapvető jogokra és kötelezettségekre vonatkozó szabályokat törvény állapítja meg.\nAlapvető jog más alapvető jog érvényesülése vagy valamely alkotmányos érték védelme\nérdekében, a feltétlenül szükséges mértékben, az elérni kívánt céllal arányosan, az alapvet ő jog\nlényeges tartalmának tiszteletben tartásával korlátozható .\n(4) A törvény alapján létrehozott jogalanyok számára is biztosítottak azok az alapvet ő jogok ,\nvalamint őket is terhelik azok a kötelezettségek, amelyek természetüknél fogva nem csak a z\nemberre vonatkoznak .\n(5) Törvény alapvető állampolgári jog gyakorlását magyar állampolgársággal nem rendelkez ő\nszemélynek is biztosíthatja .\nII. cikk",
  "emberre vonatkoznak .\n(5) Törvény alapvető állampolgári jog gyakorlását magyar állampolgársággal nem rendelkez ő\nszemélynek is biztosíthatja .\nII. cikk\nAz emberi méltóság sérthetetlen. Minden embernek joga van az élethez és az emberi\nméltósághoz, a magzat életét a fogantatástól kezdve védelem illeti meg .\nIII. cikk\nSenkit nem lehet kínzásnak, embertelen, megalázó bánásmódnak vagy büntetésnek alávetni ,\nvalamint szolgaságban tartani . Tilos az emberkereskedelem.\nTilos emberen tájékoztatáson alapuló, önkéntes hozzájárulása nélkül orvosi vagy tudományos\nkísérletet végezni .\nTilos az emberi fajnemesítést célzó gyakorlat, az emberi test és testrészek haszonszerzési cél ú\nfelhasználása, valamint az emberi egyedmásolás .\nIV. cikk\n(1) Mindenkinek joga van a szabadsághoz és a személyi biztonsághoz, senkit nem lehe t\nszabadságától másként, mint törvényben meghatározott okokból és törvényben\nmeghatározott eljárás alapján megfosztani . Szabadságtól való végleges megfosztásra csa k",
  "szabadságától másként, mint törvényben meghatározott okokból és törvényben\nmeghatározott eljárás alapján megfosztani . Szabadságtól való végleges megfosztásra csa k\nbűncselekmény elkövetése miatt, jogerős bírói ítélet alapján kerülhet sor .\n(2) A bűncselekmény elkövetésével gyanúsított és őrizetbe vett személyt a lehető legrövidebb\nidőn belül szabadon kell bocsátani vagy bíróság elé kell állítani . A bíróság köteles az elé állított\nszemélyt meghallgatni és írásbeli indokolással ellátott határozatban szabadlábra helyezésér ől\nvagy letartóztatásáról haladéktalanul dönteni .\nV. cikk\n(1) Mindenkinek joga van ahhoz, hogy magán- és családi életét, otthonát, kapcsolattartásait és j ó\nhírnevét tiszteletben tartsák .\n(2) Mindenkinek joga van személyes adatai védelméhez, valamint a közérdekű\nadatok\nmegismeréséhez és terjesztéséhez .\n(3) A személyes adatok védelméhez és a közérdekű adatok megismeréséhez való jog\nérvényesülését független hatóság ellen őrzi.\n(1)\n(2)\n(3)\n6",
  "VI. cikk\n(1) Mindenkinek joga van a gondolat, a lelkiismeret és a vallás szabadságához . Ez a jog magában\nfoglalja a vallás vagy más meggyőződés szabad megválasztását vagy megváltoztatását, és azt a\nszabadságot, hogy vallását vagy más meggy őződését mindenki vallásos cselekmények ,\nszertartások végzése útján vagy egyéb módon, akár egyénileg, akár másokkal együttesen,\nnyilvánosan vagy a magánéletben kinyilvánítsa vagy kinyilvánítását mell őzze, gyakorolja vagy\ntanítsa.\n(2) Magyarországon az állam és az egyházak különváltan működnek. Az egyházak önállók. Az\nállam a közösségi célok érdekében együttm űködik az egyházakkal .\n(3) Az egyházakra vonatkozó részletes szabályokat sarkalatos törvény határozza meg .\nVII . cikk\n(1) Mindenkinek joga van a békés gyülekezéshez .\n(2) Mindenkinek joga van szervezeteket létrehozni és azokhoz csatlakozni .\n(3) Pártok az egyesülési jog alapján szabadon alakulhatnak és tevékenykedhetnek . A pártok",
  "(2) Mindenkinek joga van szervezeteket létrehozni és azokhoz csatlakozni .\n(3) Pártok az egyesülési jog alapján szabadon alakulhatnak és tevékenykedhetnek . A pártok\nközreműködnek a nép akaratának kialakításában és kinyilvánításában . A pártok közhatalma t\nközvetlenül nem gyakorolhatnak .\n(4) A pártok működésének és gazdálkodásának részletes szabályait sarkalatos törvény határozz a\nmeg .\n(5) Szakszervezetek és más érdek-képviseleti szervezetek az egyesülési jog alapján szabado n\nalakulhatnak és tevékenykedhetnek .\nVIII. cikk\n(1) Mindenkinek joga van a véleménynyilvánítás szabadságához .\n(2) Magyarország elismeri és védi a sajtószabadságot .\n(3) A sajtószabadságra, valamint az elektronikus tömegtájékoztatási és hírközlési piac\nfelügyeletére vonatkozó részletes szabályokat sarkalatos törvény határozza meg .\nIX. cikk\n(1) Magyarország védi a tudományos és művészeti élet szabadságát, a tanulás és a tanítás\nszabadságát.",
  "felügyeletére vonatkozó részletes szabályokat sarkalatos törvény határozza meg .\nIX. cikk\n(1) Magyarország védi a tudományos és művészeti élet szabadságát, a tanulás és a tanítás\nszabadságát.\n(2) Tudományos kutatások értékét megállapítani kizárólag a tudomány művelői jogosultak.\nTudományos igazságok kérdésében az állam nem jogosult dönteni .\n(3) Magyarország védi a Magyar Tudományos Akadémia, a Magyar Művészeti Akadémia és a\nfelsőoktatási intézmények tudományos és m űvészeti szabadságát, az állami intézménye k\nbevételeivel és vagyonával, valamint a közpénzb ől nyújtott támogatásokkal való felel ős\ngazdálkodás érdekében — törvényben meghatározott keretek között — biztosítja szervezeti\nönállóságukat .\nX. cikk\n(1) Minden magyar állampolgárnak joga van a művelődéshez .\n(2) Magyarország ezt a jogot a közművelődés kiterjesztésével és általánossá tételével, az ingyene s\nés kötelező alapfokú, az ingyenes és mindenki számára hozzáférhet ő középfokú, valamint a",
  "(2) Magyarország ezt a jogot a közművelődés kiterjesztésével és általánossá tételével, az ingyene s\nés kötelező alapfokú, az ingyenes és mindenki számára hozzáférhet ő középfokú, valamint a\nképességei alapján mindenki számára hozzáférhető\nfelsőfokú oktatással, továbbá az\noktatásban részesülők törvényben meghatározottak szerinti anyagi támogatásával biztosítja .\n7",
  "XI. cikk\n(1) Mindenkinek joga van a munka és a foglalkozás szabad megválasztásához, valamint\na\nvállalkozáshoz. Képességeinek és lehetőségeinek megfelelő munkavégzéssel mindenki köteles\nhozzájárulni a közösség gyarapodásához .\n(2) Magyarország törekszik megteremteni annak feltételeit, hogy minden munkaképes ember, aki\ndolgozni akar, dolgozhasson .\nXII. cikk\n(1) Mindenkinek joga van a tulajdonhoz és az örökléshez . A tulajdon társadalmi felel ősséggel jár .\n(2) Tulajdont kisajátítani csak kivételesen és közérdekb ől, törvényben meghatározott esetekbe n\nés módon, teljes, feltétlen és azonnali kártalanítás mellett lehet .\nXIII. cikk\n(1) Magyar állampolgár Magyarország területéről nem utasítható ki és külföldr ől bármikor\nhazatérhet. Magyarország területén tartózkodó külföldit csak törvényes határozat alapján lehe t\nkiutasítani.\n(2) Senki nem utasítható ki olyan államba vagy adható ki olyan államnak, ahol az a veszély",
  "hazatérhet. Magyarország területén tartózkodó külföldit csak törvényes határozat alapján lehe t\nkiutasítani.\n(2) Senki nem utasítható ki olyan államba vagy adható ki olyan államnak, ahol az a veszély\nfenyegeti, hogy halálra ítélik, kínozzák vagy más embertelen bánásmódnak, büntetésnek vetik\nalá.\n(3) Magyarország — ha sem származási országuk, sem más ország nem nyújt védelmet\n—\nkérelemre menedékjogot biztosít azoknak a nem magyar állampolgároknak, akiket hazájukba n\nvagy a szokásos tartózkodási helyük szerinti országban faji, nemzeti hovatartozásuk ,\nmeghatározott társadalmi csoporthoz tartozásuk, vallási vagy politikai meggy őződésük miat t\nüldöznek vagy az üldöztetéstől való félelmük megalapozott .\nXIV. cikk\n(1) A törvény előtt mindenki egyenlő. Minden ember jogképes .\n(2) Magyarország az alapvető jogokat mindenkinek bármely megkülönböztetés, nevezetesen faj ,\nszín, nem, fogyatékosság, nyelv, vallás, politikai vagy más vélemény, nemzeti vagy társadalm i",
  "(2) Magyarország az alapvető jogokat mindenkinek bármely megkülönböztetés, nevezetesen faj ,\nszín, nem, fogyatékosság, nyelv, vallás, politikai vagy más vélemény, nemzeti vagy társadalm i\nszármazás, vagyoni, születési vagy egyéb helyzet szerinti különbségtétel nélkül biztosítja .\n(3) A nők és a férfiak egyenjogúak.\n(4) Magyarország a jogegyenlőség megvalósulását az esélyegyenlőtlenségek kiküszöbölését célzó\nintézkedésekkel is segíti .\nXV. cikk\n(1) Minden gyermeknek joga van a megfelel ő testi, szellemi és erkölcsi fejlődéséhez szükséges\nvédelemhez és gondoskodáshoz .\n(2) A szülőknek joguk van megválasztani a gyermeküknek adandó nevelést .\n(3) A szülők kötelesek kiskorú gyermekükről gondoskodni. E kötelezettség magában foglalj a\ngyermekük taníttatását.\n(4) A nagykorú gyermekek kötelesek rászoruló szüleikről gondoskodni.\n(5) Magyarország külön intézkedésekkel védi a n őket, az időseket és a fogyatékossággal élőket.\nXVI. cikk",
  "gyermekük taníttatását.\n(4) A nagykorú gyermekek kötelesek rászoruló szüleikről gondoskodni.\n(5) Magyarország külön intézkedésekkel védi a n őket, az időseket és a fogyatékossággal élőket.\nXVI. cikk\n(1) A munkavállalók és a munkaadók — a munkahelyek biztosítására, a nemzetgazdasá g\nfenntarthatóságára és más közösségi célokra is figyelemmel — együttm űködnek egymással .\n(2) Törvényben meghatározottak szerint a munkavállalóknak, valamint szervezeteiknek joguk van\nahhoz, hogy a munkaadókkal tárgyalást folytassanak, kollektív szerződést kössenek, érdekeik\nvédelmében együttesen fellépjenek vagy munkabeszüntetést tartsanak .\n8",
  "(3) Minden munkavállalónak joga van az egészségét, biztonságát és méltóságát tiszteletben tart ó\nmunkafeltételekhez .\n(4) Minden munkavállalónak joga van a napi és heti pihen őidőhöz, valamint az éves fizetett\nszabadsághoz .\nXVII . cikk\n(1) Gyermekek foglalkoztatása — testi, szellemi és erkölcsi fejlődésüket nem veszélyeztet ő ,\ntörvényben meghatározott esetek kivételével — tilos .\n(2) Magyarország külön intézkedésekkel biztosítja a fiatalok és a szül ők munkahelyi védelmét.\nXVIII . cikk\n(1) Magyarország arra törekszik, hogy minden állampolgárának szociális biztonságot nyújtson .\nAnyaság, betegség, fogyatékosság, özvegység, árvaság és önhibáján kívül bekövetkezet t\nmunkanélküliség esetén minden magyar állampolgár törvényben meghatározott támogatásr a\njogosult.\n(2) Magyarország a szociális biztonságot az (1) bekezdés szerinti és más rászorulók esetében a\nszociális intézmények és intézkedések rendszerével valósítja meg .",
  "jogosult.\n(2) Magyarország a szociális biztonságot az (1) bekezdés szerinti és más rászorulók esetében a\nszociális intézmények és intézkedések rendszerével valósítja meg .\n(3) Törvény a szociális intézkedések jellegét és mértékét a szociális intézkedést igénybe vevő\nszemélynek a közösség számára hasznos tevékenységéhez igazodóan is megállapíthatja .\n(4) Magyarország az időskori megélhetés biztosítását a társadalmi szolidaritáson alapuló egysége s\nállami nyugdíjrendszer fenntartásával és önkéntesen létrehozott társadalmi intézménye k\nműködésének lehetővé tételével segíti elő. Törvény az állami nyugdíjra való jogosultság\nfeltételeit a nők fokozott védelmének követelményére tekintettel is megállapíthatja .\nXIX. cikk\n(1) Mindenkinek joga van testi és lelki egészségének megőrzéséhez .\n(2) Az (1) bekezdés szerinti jog érvényesülését Magyarország munkavédelemmel, egészségügy i\nintézményekkel, orvosi ellátással, a sportolás és a rendszeres testedzés támogatásával,",
  "(2) Az (1) bekezdés szerinti jog érvényesülését Magyarország munkavédelemmel, egészségügy i\nintézményekkel, orvosi ellátással, a sportolás és a rendszeres testedzés támogatásával,\nvalamint az épített és természeti környezet védelmének biztosításával segíti el ő .\n(3) Magyarország védi a magyar jelnyelvet mint a magyar kultúra részét .\nXX. cikk\nMagyarország törekszik arra, hogy az emberhez méltó lakhatás feltételeit és\na\nközszolgáltatásokhoz való hozzáférést mindenki számára biztosítsa .\nXXI . cikk\n(1) Minden nagykorú magyar állampolgárnak joga van ahhoz, hogy az országgy űlési képviselők, a\nhelyi önkormányzati képviselők és polgármesterek, valamint az európai parlamenti képviselők\nválasztásán választó és választható legyen. Sarkalatos törvény a választójog gyakorlását vagy\nannak teljességét magyarországi lakóhelyhez, a választhatóságot további feltételekhez kötheti .\n(2) Az (1) bekezdés szerinti jogot sarkalatos törvény kiskorúnak is biztosíthatja . Kiskorú szavazati",
  "annak teljességét magyarországi lakóhelyhez, a választhatóságot további feltételekhez kötheti .\n(2) Az (1) bekezdés szerinti jogot sarkalatos törvény kiskorúnak is biztosíthatja . Kiskorú szavazati\njogát — sarkalatos törvény által meghatározott módon — anyja vagy más törvényes képvisel ője\ngyakorolja úgy, hogy saját szavazatán felül legfeljebb egy szavazatot adhat le .\n(3) Nem rendelkezik választójoggal az, akit b űncselekmény elkövetése miatt a bíróság\na\nválasztójogból kizárt .\n(4) Nem rendelkezik választójoggal az, akit belátási képességének korlátozottsága miatt a bírósá g\na választójogból kizárt.\n(5) Mindenkinek joga van országos népszavazáson részt venni, aki az országgy űlési képviselők\nválasztásán választó. Mindenkinek joga van helyi népszavazáson részt venni, aki a hely i\nönkormányzati képviselők és polgármesterek választásán választó.\n9",
  "(6) Minden magyar állampolgárnak joga van ahhoz, hogy rátermettségének, képzettségének és\nszakmai tudásának megfelelően közhivatalt viseljen. Törvény határozza meg azokat a\nközhivatalokat, amelyeket párt tagja vagy tisztségviselője nem tölthet be .\nXXII. cikk\n(1) Mindenkinek joga van ahhoz, hogy ügyeit a hatóságok részrehajlás nélkül, tisztességes módon\nés ésszerű határidőn belül intézzék. Ez a jog magában foglalja a hatóságoknak azt a\nkötelezettségét, hogy döntéseiket indokolják.\n(2) Mindenkinek joga van ahhoz, hogy az állam törvényben meghatározottak szerint megtérítse\na\nhatóságok által feladatuk teljesítése során neki jogellenesen okozott kárt .\nXXIII. cikk\nMindenkinek joga van ahhoz, hogy egyedül vagy másokkal együtt, írásban kérelemmel ,\npanasszal vagy javaslattal forduljon bármely közhatalmat gyakorló szervhez .\nXXIV. cikk\nAz állam működésének hatékonysága, a közszolgáltatások színvonalának emelése, a közügyek",
  "panasszal vagy javaslattal forduljon bármely közhatalmat gyakorló szervhez .\nXXIV. cikk\nAz állam működésének hatékonysága, a közszolgáltatások színvonalának emelése, a közügyek\njobb átláthatósága és az esélyegyenlőség előmozdítása érdekében törekszik az új műszaki\nmegoldások és a tudomány eredményei alkalmazására .\nXXV. cikk\n(1) Mindenkinek, aki törvényesen tartózkodik Magyarország területén, joga van a szaba d\nmozgáshoz és tartózkodási helye szabad megválasztásához .\n(2) Minden magyar állampolgárnak joga van ahhoz, hogy külföldi tartózkodásának ideje alat t\nMagyarország védelmét élvezze .\nXXVI. cikk\n(1) Mindenkinek joga van ahhoz, hogy az ellene emelt bármely vádat vagy valamely perben a\njogait és kötelezettségeit törvény által felállított, független és pártatlan bíróság tisztességes é s\nnyilvános tárgyaláson, ésszerű határidőn belül bírálja el .\n(2) Senki nem tekinthet ő bűnösnek míndaddig, amíg büntetőjogi felelősségét a bíróság joger ős\nhatározata nem állapította meg .",
  "nyilvános tárgyaláson, ésszerű határidőn belül bírálja el .\n(2) Senki nem tekinthet ő bűnösnek míndaddig, amíg büntetőjogi felelősségét a bíróság joger ős\nhatározata nem állapította meg .\n(3) A büntetőeljárás alá vont személynek az eljárás minden szakaszában joga van a védelemhez . A\nvédő nem vonható felelősségre a védelem ellátása során kifejtett véleménye miatt .\n(4) Senki nem nyilvánítható bűnösnek és nem sújtható büntetéssel olyan cselekmény miatt, amel y\naz elkövetés idején a magyar jog vagy — nemzetközi szerz ődés, illetve az Európai Unió jogi\naktusa által meghatározott körben — más állam joga szerint nem volt b űncselekmény.\n(5) A (4) bekezdés nem zárja ki valamely személy büntet őeljárás alá vonását és elítélését olyan\ncselekményért, amely elkövetése idején a nemzetközi jog általánosan elismert szabályai szerint\nbűncselekmény volt .\n(6) Senki nem vonható büntetőeljárás alá és nem ítélhető el olyan bűncselekményért, amely miatt",
  "bűncselekmény volt .\n(6) Senki nem vonható büntetőeljárás alá és nem ítélhető el olyan bűncselekményért, amely miatt\nMagyarországon vagy — nemzetközi szerz ődés, illetve az Európai Unió jogi aktusa által\nmeghatározott körben — más államban törvénynek megfelel ően már jogerősen felmentették\nvagy elítélték.\n(7) Mindenkinek joga van ahhoz, hogy jogorvoslattal éljen az olyan bírósági, közigazgatási és má s\nhatósági döntés ellen, amely a jogát vagy jogos érdekét sérti .\n10",
  "XXVII . cikk\n(1) A Magyarországon élő nemzetiségek és népcsoportok államalkotó tényezők. Minden valamely\nnemzetiséghez vagy népcsoporthoz tartozó magyar állampolgárnak joga van önazonossága\nszabad vállalásához. A nemzetiségeknek és népcsoportoknak joguk van az\nanyanyelvhasználathoz, a saját nyelven való egyéni névhasználathoz, saját kultúrájuk\nápolásához és az anyanyelv ű oktatáshoz .\n(2) A hazai nemzetiségek és népcsoportok helyi és országos önkormányzatokat hozhatnak létre .\nXXVIII. cikk\n(1) Minden ember, valamint törvény alapján létrehozott jogalany teherbíró képességének\nmegfelelően hozzájárul a közös szükségletek fedezéséhez .\n(2) A közös szükségletek fedezéséhez való hozzájárulás mértékét a gyermeket nevelők esetében a\ngyermeknevelés kiadásainak figyelembevételével kell megállapítani .\nXXIX. cikk\n(1) Minden magyar állampolgár köteles a haza védelmére .\n(2) Magyarország önkéntes honvédelmi tartalékos rendszert tart fenn .",
  "XXIX. cikk\n(1) Minden magyar állampolgár köteles a haza védelmére .\n(2) Magyarország önkéntes honvédelmi tartalékos rendszert tart fenn .\n(3) Rendkívüli állapot idején vagy ha arról megel őző védelmi helyzetben az Országgyűlés határoz,\na magyarországi lakóhellyel rendelkez ő, nagykorú, magyar állampolgárságú férfiak katona i\nszolgálatot teljesítenek . Sarkalatos törvény határozza meg a katonai szolgálat teljesítéséne k\nformáit és részletes szabályait .\n(4) Magyarországi lakóhellyel rendelkező, nagykorú magyar állampolgárok számára rendkívül i\nállapot idejére — sarkalatos törvényben meghatározottak szerint — honvédelm i\nmunkakötelezettség írható el ő .\n(5) Magyarországi lakóhellyel rendelkez ő, nagykorú magyar állampolgárok számára honvédelm i\nés katasztrófavédelmi feladatok ellátása érdekében — sarkalatos törvényben meghatározotta k\nszerint — polgári védelmi kötelezettség írható el ő .\n(6) Minden ember, valamint törvény alapján létrehozott jogalany honvédelmi és",
  "szerint — polgári védelmi kötelezettség írható el ő .\n(6) Minden ember, valamint törvény alapján létrehozott jogalany honvédelmi és\nkatasztrófavédelmi feladatok ellátása érdekében — sarkalatos törvényben meghatározotta k\nszerint — gazdasági és anyagi szolgáltatás teljesítésére kötelezhet ő.\nAz állam\nAz Országgyűlés feladat- és hatásköre i\n1. cikk\n(1) MAGYARORSZÁG legfőbb népképviseleti szerve az Országgyűlés .\n(2) Az Országgyűlés\na) megalkotja Magyarország Alaptörvényét;\nb) törvényeket alkot;\nc) elfogadja a központi költségvetést és jóváhagyja annak végrehajtását ;\nfelhatalmazást ad a feladat- és hatáskörébe tartozó nemzetközi szerződés kötelező\nhatályának elismerésére;\nmegválasztja a köztársasági elnököt, az Alkotmánybíróság tagjait és elnökét, a Kúria\nelnökét, a legfőbb ügyészt, az alapvető jogok biztosát, valamint az Állami Számvev őszék\nelnökét;\nmegválasztja a miniszterelnököt, dönt a Kormánnyal kapcsolatos bizalmi kérdésről;",
  "elnökét, a legfőbb ügyészt, az alapvető jogok biztosát, valamint az Állami Számvev őszék\nelnökét;\nmegválasztja a miniszterelnököt, dönt a Kormánnyal kapcsolatos bizalmi kérdésről;\nfeloszlatja az alaptörvény-ellenesen működő képviselő-testületet ;\nhatároz a hadiállapot kinyilvánításáról és a békekötésről;\n11",
  "i)\nkülönleges jogrendet érintő, valamint katonai műveletekkel kapcsolatos döntéseket hoz ;\nj)\nközkegyelmet gyakorol;\nk) az Alaptörvényben és más törvényben meghatározott további feladat- és hatásköröket\ngyakorol .\nAz országgyűlési képviselők megválasztása\n2. cikk\nAz országgyűlési képviselőket a választópolgárok általános és egyenlő választójog alapján,\nközvetlen és titkos szavazással, a választók akaratának szabad kifejezését biztosít ó\nválasztáson, sarkalatos törvényben meghatározott módon választják.\nA Magyarországon élő\nnemzetiségek és népcsoportok részvételét az Országgyűlés\nmunkájában sarkalatos törvény szabályozza .\nAz országgyűlési képvisel ők általános választását — az Országgy űlés feloszlása vagy\nfeloszlatása miatti választás kivételével — az el őző Országgyűlés megválasztását követ ő\nnegyedik év április vagy május hónapjában kell megtartani .\nAz Országgyűlés megbízatásának keletkezése és megszűnése\n3. cikk",
  "negyedik év április vagy május hónapjában kell megtartani .\nAz Országgyűlés megbízatásának keletkezése és megszűnése\n3. cikk\n(1) Az Országgyűlés megbízatása az alakuló ülésével kezd ődik és a következ ő Országgyűlés\nalakuló üléséig tart. Az alakuló ülést — a választást követ ő harminc napon belüli időpontra — a\nköztársasági elnök hívja össze .\n(2) Az Országgyűlés kimondhatja feloszlását .\n(3) A köztársasági elnök a választások egyidej ű kitűzésével feloszlathatja az Országgyűlést, ha\na) a Kormány megbízatásának megszűnése esetén a köztársasági elnök által\nminiszterelnöknek javasolt személyt az Országgy űlés az első\nszemélyi javaslat\nmegtételének napjától számított negyven napon belül nem választja meg, vagy\nb) az Országgyűlés az adott évre vonatkozó központi költségvetést március 31-ig ne m\nfogadja el .\n(4) Az Országgyűlés feloszlatása előtt a köztársasági elnök köteles kikérni a miniszterelnöknek, a z\nOrszággyűlés elnökének és az Országgyűlésben képviselettel rendelkező\npártok",
  "fogadja el .\n(4) Az Országgyűlés feloszlatása előtt a köztársasági elnök köteles kikérni a miniszterelnöknek, a z\nOrszággyűlés elnökének és az Országgyűlésben képviselettel rendelkező\npártok\nképviselőcsoportjai vezetőinek véleményét .\n(5) A köztársasági elnök a (3) bekezdés a) pontja szerinti jogát addig gyakorolhatja, amíg a z\nOrszággyűlés meg nem választja a miniszterelnököt. A köztársasági elnök a (3) bekezdés b)\npontja szerinti jogát addig gyakorolhatja, amíg az Országgy űlés a központi költségvetést nem\nfogadja el .\n(6) Az Országgyűlés feloszlásától vagy feloszlatásától számított kilencven napon belül új\nOrszággyűlést kell választani .\nAz országgyűlési képviselők jogállása\n4. cikk\n(1) Az országgyűlési képviselők jogai és kötelezettségei egyenlők, tevékenységüket a köz\nérdekében végzik, azzal összefüggésben nem utasíthatók.\n(2) Az országgyűlési képviselőt mentelmi jog és a függetlenségét biztosító javadalmazás illeti meg.",
  "érdekében végzik, azzal összefüggésben nem utasíthatók.\n(2) Az országgyűlési képviselőt mentelmi jog és a függetlenségét biztosító javadalmazás illeti meg.\nSarkalatos törvény meghatározza azokat a közhivatalokat, amelyeket országgy űlési képviselő\nnem tölthet be, valamint más összeférhetetlenségi eseteket is megállapíthat.\n(3) Az országgyűlési képviselő megbízatása megszűnik\na) az Országgyűlés megbízatásának megszűnésével;\nb) halálával;\n(1)\n(2)\n(3)\n12",
  "c) összeférhetetlenség kimondásával;\nd) lemondásával;\ne) ha a megválasztásához szükséges feltételek már nem állnak fenn;\nha egy éven keresztül nem vesz részt az Országgyűlés munkájában .\n(4) Az összeférhetetlenség kimondásáról, valamint a megbízatás megsz űnésének a (3) bekezdés e)\nés J) pontja szerinti esete megállapításáról az Országgyűlés a jelen lévő képviselők\nkétharmadának szavazatával határoz .\n(5) Az országgyűlési képviselők jogállására és javadalmazására vonatkozó részletes szabályokat\nsarkalatos törvény határozza meg .\nAz Országgyűlés működése\n5. cikk\n(1) Az Országgyűlés ülései nyilvánosak. A Kormány vagy bármely országgy űlési képviselő\nkérelmére az Országgyűlés az országgyűlési képviselők kétharmadának szavazatával zárt ülé s\ntartásáról határozhat .\n(2) Az Országgyűlés tagjai sorából elnököt, alelnököket és jegyz őket választ.\n(3) Az Országgyűlés országgyűlési képviselőkből álló állandó bizottságokat alakít .",
  "tartásáról határozhat .\n(2) Az Országgyűlés tagjai sorából elnököt, alelnököket és jegyz őket választ.\n(3) Az Országgyűlés országgyűlési képviselőkből álló állandó bizottságokat alakít .\n(4) Az országgyűlési képviselők tevékenységük összehangolására a Házszabályban meghatározot t\nfeltételek szerint országgyűlési képviselőcsoportot alakíthatnak.\n(5) Az Országgyűlés akkor határozatképes, ha az ülésen a képviselőknek több mint a fele jelen\nvan .\n(6) Ha az Alaptörvény eltérően nem rendelkezik, az Országgyűlés határozatait a jelen lév ő\nképviselők több mint a felének szavazatával hozza meg . A Házszabály egyes döntések\nmeghozatalát minősített többséghez kötheti .\n(7) Az Országgyűlés a jelen lévő országgyűlési képviselők kétharmadának szavazatával elfogadott\nHázszabályban állapítja meg működésének szabályait és tárgyalási rendjét .\n(8) Az Országgyűlés rendszeres ülésezését biztosító rendelkezéseket sarkalatos törvény határozz a\nmeg .\nTörvényalkotás\n6. cikk",
  "(8) Az Országgyűlés rendszeres ülésezését biztosító rendelkezéseket sarkalatos törvény határozz a\nmeg .\nTörvényalkotás\n6. cikk\n(1) Törvényt a köztársasági elnök, a Kormány, országgy űlési bizottság vagy országgyűlési\nképviselő kezdeményezhet.\n(2) Az Országgyűlés — a törvény kezdeményez ője, a Kormány vagy az Országgyűlés elnöke\nzárószavazás előtt megtett indítványára — az elfogadott törvényt az Alaptörvénnyel val ó\nösszhangjának vizsgálatára megküldheti az Alkotmánybíróságnak. Az Országgyűlés az\nindítványról a zárószavazást követően határoz. Az indítvány elfogadása esetén az\nOrszággyűlés elnöke az elfogadott törvényt az Alaptörvénnyel való összhangjának vizsgálatára\nhaladéktalanul megküldi az Alkotmánybíróságnak.\n(3) Az elfogadott törvényt az Országgyűlés elnöke öt napon belül aláírja és megküldi a\nköztársasági elnöknek. A köztársasági elnök a megküldött törvényt öt napon belül aláírja, é s\nelrendeli annak kihirdetését. Ha az Országgyűlés a (2) bekezdés szerint a törvényt a z",
  "köztársasági elnöknek. A köztársasági elnök a megküldött törvényt öt napon belül aláírja, é s\nelrendeli annak kihirdetését. Ha az Országgyűlés a (2) bekezdés szerint a törvényt a z\nAlaptörvénnyel való összhangja vizsgálatára megküldte az Alkotmánybíróságnak, a z\nOrszággyűlés elnöke csak akkor írhatja azt alá és küldheti meg a köztársasági elnöknek, ha az\nAlkotmánybíróság nem állapított meg alaptörvény-ellenességet .\n(4) Ha a köztársasági elnök a törvényt vagy annak valamely rendelkezését az Alaptörvénnye l\nellentétesnek tartja — és a (2) bekezdés szerinti vizsgálatra nem került sor —, a törvényt az\nAlaptörvénnyel való összhang vizsgálatára az Alkotmánybíróságnak megküldi .\n13",
  "(5) Ha a köztársasági elnök a törvénnyel vagy annak valamely rendelkezésével nem ért egyet és a\n(4) bekezdés szerinti jogával nem élt, a törvényt az aláírás el őtt, észrevételeinek közlésével, egy\nalkalommal megfontolásra visszaküldheti az Országgyűlésnek. Az Országgyűlés a törvényt\nújra megtárgyalja, és elfogadásáról ismét határoz . A köztársasági elnök e jogával akkor is élhet ,\nha az Országgyűlés határozata alapján lefolytatott vizsgálat során az Alkotmánybíróság nem\nállapított meg alaptörvény-ellenességet .\n(6) Az Alkotmánybíróság a (2) vagy (4) bekezdés szerinti indítványról soron kívül, de legkés őbb\nharminc napon belül határoz . Ha az Alkotmánybíróság alaptörvény-ellenességet állapít meg ,\naz Országgyűlés a törvényt az alaptörvény-ellenesség megszüntetése érdekében újratárgyalja .\n(7) Ha az Alkotmánybíróság a köztársasági elnök kezdeményezésére lefolytatott vizsgálat sorá n\nnem állapít meg alaptörvény-ellenességet, a köztársasági elnök a törvényt haladéktalanu l",
  "(7) Ha az Alkotmánybíróság a köztársasági elnök kezdeményezésére lefolytatott vizsgálat sorá n\nnem állapít meg alaptörvény-ellenességet, a köztársasági elnök a törvényt haladéktalanu l\naláírja, és elrendeli annak kihirdetését.\n(8) Az Országgyűlés által a (6) bekezdés szerint megtárgyalt és elfogadott törvény Alaptörvénnye l\nvaló összhangjának vizsgálata a (2) és a (4) bekezdés szerint ismételten kérhető\naz\nAlkotmánybíróságtól. Az Alkotmánybíróság az ismételt indítványról soron kívül, d e\nlegkésőbb tíz napon belül határoz .\n(9) Amennyiben a köztársasági elnök egyet nem értése folytán visszaküldött törvényt a z\nOrszággyűlés módosítja, úgy a (2), illetve (4) bekezdés szerinti jogosultság az Országgy űlést ,\nilletve a köztársasági elnököt a módosított rendelkezések tekintetében illeti meg .\nA parlamenti ellen őrzés eszközei\n7. cikk\n(1) Az országgyűlési képviselő kérdést intézhet az alapvető jogok biztosához, az Állami",
  "A parlamenti ellen őrzés eszközei\n7. cikk\n(1) Az országgyűlési képviselő kérdést intézhet az alapvető jogok biztosához, az Állami\nSzámvevőszék elnökéhez, a legfőbb ügyészhez és a Magyar Nemzeti Bank elnökéhez\na\nfeladatkörükbe tartozó minden ügyben .\n(2) Az országgyűlési képviselő interpellációt és kérdést intézhet a Kormányhoz és a Kormány\ntagjához a feladatkörükbe tartozó minden ügyben .\n(3) Az országgyűlési bizottságok vizsgálati tevékenységét, a bizottságok el őtti megjelenés\nkötelezettségét sarkalatos törvény szabályozza .\nOrszágos népszavazás\n8. cikk\n(1) Legalább kétszázezer választópolgár kezdeményezésére az Országgyűlés országos\nnépszavazást rendel el. A köztársasági elnök, a Kormány vagy százezer választópolgár\nkezdeményezésére az Országgyűlés országos népszavazást rendelhet el. Az érvényes é s\neredményes népszavazáson hozott döntés az Országgyűlésre kötelez ő.\n(2) Országos népszavazás tárgya az Országgyűlés feladat- és hatáskörébe tartozó kérdés lehet.",
  "eredményes népszavazáson hozott döntés az Országgyűlésre kötelez ő.\n(2) Országos népszavazás tárgya az Országgyűlés feladat- és hatáskörébe tartozó kérdés lehet.\n(3) Nem lehet országos népszavazást tartani\na) az Alaptörvény módosítására irányuló kérdésr ől;\nb) a központi költségvetésről, a költségvetés végrehajtásáról, központi adónemről, illetékről,\njárulékról, vámról, valamint a helyi adók központi feltételeiről szóló törvény tartalmáról;\nc) az országgyűlési képviselők, a helyi önkormányzati képviselők és polgármesterek, valamin t\naz európai parlamenti képviselők választásáról szóló törvények tartalmáról ;\nd) nemzetközi szerződésből eredő kötelezettségről;\ne) az Országgyűlés hatáskörébe tartozó személyi és szervezetalakítási kérdésről ;\naz Országgyűlés feloszlásáról;\ng)\nképviselő-testület feloszlatásáról;\nh) hadiállapot kinyilvánításáról, rendkívüli állapot és szükségállapot kihirdetésér ől;\ni)\na katonai műveletekben való részvétellel kapcsolatos kérdésr ől;\n14",
  "j)\nközkegyelem gyakorlásáról .\n(4) Az országos népszavazás érvényes, ha az összes választópolgár több mint fele érvényesen\nszavazott, és eredményes, ha az érvényesen szavazó választópolgárok több mint fele\na\nmegfogalmazott kérdésre azonos választ adott .\nA köztársasági elnök feladat- és hatásköre i\n9. cikk\n(1) Magyarország államfője a köztársasági elnök, aki kifejezi a nemzet egységét és őrködik az\nállamszervezet demokratikus működése felett.\n(2) A köztársasági elnök a Magyar Honvédség főparancsnoka .\n(3) A köztársasági elnök\na) képviseli Magyarországot;\nb) részt vehet és felszólalhat az Országgyűlés ülésein;\nc) törvényt kezdeményezhet;\nd) országos népszavazást kezdeményezhet;\ne) kitűzi az országgyűlési képviselők, a helyi önkormányzati képviselők és a polgármesterek\náltalános választását, valamint az európai parlamenti választás és az országos népszavazá s\nidőpontját;\nf)\nkülönleges jogrendet érintő döntéseket hoz;\ng)\nösszehívja az Országgyűlés alakuló ülését;",
  "általános választását, valamint az európai parlamenti választás és az országos népszavazá s\nidőpontját;\nf)\nkülönleges jogrendet érintő döntéseket hoz;\ng)\nösszehívja az Országgyűlés alakuló ülését;\nh) feloszlathatja az Országgy űlést;\ni)\naz elfogadott törvényt az Alaptörvénnyel való összhang vizsgálatára megküldheti a z\nAlkotmánybíróságnak vagy megfontolásra visszaküldheti az Országgyűlésnek;\nj)\njavaslatot tesz a miniszterelnök, a Kúria elnöke, a legfőbb ügyész és az alapvető jogok\nbiztosa személyére ;\nk) kinevezi a hivatásos bírákat és a Költségvetési Tanács elnökét ;\n1) megerősíti tisztségében a Magyar Tudományos Akadémia elnökét ;\nm) dönt mindazokban az ügyekben, amelyeket törvény a hatáskörébe utal .\n(4) A köztársasági elnök\na) az Országgyűlés felhatalmazása alapján elismeri a nemzetközi szerz ődés kötelez ő hatályát;\nb) megbízza és fogadja a nagyköveteket és a követeket ;\nc) kinevezi a minisztereket, a Magyar Nemzeti Bank elnökét, az önálló szabályozó szer v",
  "b) megbízza és fogadja a nagyköveteket és a követeket ;\nc) kinevezi a minisztereket, a Magyar Nemzeti Bank elnökét, az önálló szabályozó szer v\nvezetőjét és az egyetemi tanárokat;\nd) megbízza az egyetemek rektorait;\ne) kinevezi és előlépteti a tábornokokat;\nJ) törvényben meghatározott kitüntetéseket, díjakat és címeket adományoz, valamin t\nengedélyezi külföldi állami kitüntetések viselését;\ng)\ngyakorolja az egyéni kegyelmezés jogát;\nh) dönt a feladat- és hatáskörébe tartozó területszervezési kérdésekben ;\ni)\ndönt az állampolgárság megszerzésével és megszűnésével kapcsolatos ügyekben.\n(5) A köztársasági elnöknek a (4) bekezdésben meghatározott minden intézkedéséhez é s\ndöntéséhez a Kormány tagjának ellenjegyzése szükséges . Törvény által a köztársasági elnö k\nhatáskörébe utalt döntést törvény a Kormány tagjának ellenjegyzéséhez kötheti .\n(6) A köztársasági elnök a (4) bekezdés b)—e) pontjában foglaltak teljesítését megtagadja, ha a",
  "hatáskörébe utalt döntést törvény a Kormány tagjának ellenjegyzéséhez kötheti .\n(6) A köztársasági elnök a (4) bekezdés b)—e) pontjában foglaltak teljesítését megtagadja, ha a\njogszabályi feltételek hiányoznak, vagy alapos okkal arra következtet, hogy az a z\nállamszervezet demokratikus működésének súlyos zavarát eredményezné .\n(7) A köztársasági elnök a (4) bekezdés J) pontjában foglaltak teljesítését megtagadja, ha az az\nAlaptörvény értékrendjét sértené .\n15",
  "A köztársasági elnök megbízatásának keletkezése\n10. cikk\n(1) A köztársasági elnököt az Országgyűlés öt évre választja .\n(2) Köztársasági elnökké megválasztható bármely magyar állampolgár, aki a harmincötödik\néletévét betöltötte .\n(3) A köztársasági elnököt e tisztségre legfeljebb egy alkalommal lehet újraválasztani .\n11. cikk\n(1) A köztársasági elnököt a korábbi köztársasági elnök megbízatásának lejárta el őtt legalább\nharminc, legfeljebb hatvan nappal, ha pedig a megbízatás id ő előtt szűnt meg, a megszűnéstől\nszámított harminc napon belül kell megválasztani . A köztársasági elnök választását a z\nOrszággyűlés elnöke tűzi ki. Az Országgy űlés a köztársasági elnököt titkos szavazással\nválasztja .\n(2) A köztársasági elnök választását jelölés előzi meg. A jelölés érvényességéhez az országgyűlési\nképviselők legalább egyötödének írásbeli ajánlása szükséges . A jelölést az Országgyűlés\nelnökéhez a szavazás elrendelése el őtt kell benyújtani. Minden országgyűlési képviselő egy",
  "képviselők legalább egyötödének írásbeli ajánlása szükséges . A jelölést az Országgyűlés\nelnökéhez a szavazás elrendelése el őtt kell benyújtani. Minden országgyűlési képviselő egy\njelöltet ajánlhat. Annak, aki több jelöltet ajánl, mindegyik ajánlása érvénytelen .\n(3) Az első szavazás alapján megválasztott köztársasági elnök az, aki az országgy űlési képviselők\nkétharmadának szavazatát megkapta .\n(4) Ha az első szavazás eredménytelen volt, második szavazást kell tartani . A második szavazá s\nsorán a két legtöbb szavazatot kapott jelöltre lehet szavazni . Ha az első vagy második helye n\nelőálló szavazategyenlőség miatt nem állapítható meg, melyik két személy kapta a két legtöbb\nszavazatot, akkor kettőnél több jelöltre is lehet szavazni. A második szavazás alapján\nmegválasztott köztársasági elnök az, aki — tekintet nélkül a szavazásban részt vev ők számára —\na legtöbb érvényes szavazatot kapta. Ha a második szavazás is eredménytelen, ismételt jelölé s",
  "megválasztott köztársasági elnök az, aki — tekintet nélkül a szavazásban részt vev ők számára —\na legtöbb érvényes szavazatot kapta. Ha a második szavazás is eredménytelen, ismételt jelölé s\nalapján új választást kell tartani .\n(5) A szavazási eljárást legfeljebb két egymást követő nap alatt be kell fejezni .\n(6) A megválasztott köztársasági elnök a korábbi köztársasági elnök megbízatásának lejártakor, a\nmegbízatás idő előtti megszűnése esetén a választás eredményének kihirdetését követ ő\nnyolcadik napon lép hivatalba, hivatalba lépését megelőzően az Országgyűlés előtt esküt tesz.\nA köztársasági elnök jogállása\n12. cikk\n(1) A köztársasági elnök személye sérthetetlen.\n(2) A köztársasági elnöki tisztség összeegyeztethetetlen minden más állami, társadalmi, gazdasági\nés politikai tisztséggel vagy megbízatással. A köztársasági elnök más kereső foglalkozást nem\nfolytathat, és egyéb tevékenységéért — a szerz ői jogi védelem alá eső tevékenység kivételével —\ndíjazást nem fogadhat el .",
  "folytathat, és egyéb tevékenységéért — a szerz ői jogi védelem alá eső tevékenység kivételével —\ndíjazást nem fogadhat el .\n(3) A köztársasági elnök megbízatása megsz űnik\nmegbízatási idejének lejártával;\nhalálával;\nha kilencven napot meghaladó időn át képtelen feladatkörének ellátására;\nha a megválasztásához szükséges feltételek már nem állnak fenn ;\nösszeférhetetlenség kimondásával;\nlemondásával;\na köztársasági elnöki tisztségt ől való megfosztással.\n(4) A köztársasági elnöknek a feladatkör ellátását kilencven napon túl lehetetlenné tev ő állapota\nés a megválasztásához szükséges feltételek hiánya megállapításáról, valamint a z\n16",
  "összeférhetetlenség kimondásáról az Országgy űlés a jelen lév ő képviselők kétharmadának\nszavazatával határoz .\n(5) A köztársasági elnök jogállásának részletes szabályait és javadalmazását sarkalatos törvén y\nhatározza meg .\nA köztársasági elnök felelősségre vonása\n13. cikk\n(1) A köztársasági elnök ellen büntetőeljárást csak megbízatásának megsz űnése után lehet\nindítani.\n(2) Az Alaptörvényt vagy tisztsége gyakorlásával összefüggésben valamely más törvény t\nszándékosan megsértő, illetve szándékos bűncselekményt elkövető köztársasági elnökke l\nszemben az országgyűlési képviselők egyötöde indítványozhatja a tisztségtől való megfosztást .\n(3) A megfosztási eljárás megindításához az országgyűlési képviselők kétharmadának a szavazata\nszükséges . A szavazás titkos .\n(4) Az Országgyűlés határozatának meghozatalától kezdődően a megfosztási eljárás befejezéséig\na köztársasági elnök nem gyakorolhatja hatásköreit .\n(5) A cselekmény elbírálása az Alkotmánybíróság hatáskörébe tartozik .",
  "a köztársasági elnök nem gyakorolhatja hatásköreit .\n(5) A cselekmény elbírálása az Alkotmánybíróság hatáskörébe tartozik .\n(6) Ha az Alkotmánybíróság az eljárás eredményeként a (2) bekezdés szerinti szándékos jogsértés\ntényét megállapítja, a köztársasági elnököt tisztségét ől megfoszthatja .\nA köztársasági elnök helyettesítés e\n14. cikk\n(1) A köztársasági elnök átmeneti akadályoztatása esetén az akadályoztatás megsz űnéséig, vagy a\nköztársasági elnök megbízatásának megsz űnése esetén az új köztársasági elnök hivatalb a\nlépéséig a köztársasági elnöki jogkört az Országgyűlés elnöke gyakorolja .\n(2) A köztársasági elnök átmeneti akadályoztatásának tényét a köztársasági elnök, a Kormán y\nvagy bármely országgyűlési képviselő kezdeményezésére az Országgyűlés állapítja meg.\n(3) A köztársasági elnök helyettesítése idején az Országgy űlés elnöke országgyűlési képviselői\njogait nem gyakorolhatja, és helyette az Országgy űlés elnökének feladatait az Országgyűlés",
  "(3) A köztársasági elnök helyettesítése idején az Országgy űlés elnöke országgyűlési képviselői\njogait nem gyakorolhatja, és helyette az Országgy űlés elnökének feladatait az Országgyűlés\náltal kijelölt alelnök látja el .\nA Kormány feladat- és hatásköre\n15. cikk\n(1) A Kormány a végrehajtó hatalom általános szerve, amelynek feladat- és hatásköre kiterje d\nmindarra, amit az Alaptörvény vagy egyéb jogszabály kifejezetten nem utal más szerv feladat-\nés hatáskörébe. A Kormány az Országgy űlésnek felelős .\n(2) A Kormány a közigazgatás legfőbb szerve, törvényben meghatározottak szerint\nállamigazgatási szerveket hozhat létre .\n(3) Feladatkörében eljárva a Kormány törvényben nem szabályozott tárgykörben, valamin t\ntörvényben kapott felhatalmazás alapján rendeletet alkot .\n(4) A Kormány rendelete törvénnyel nem lehet ellentétes .\nA Kormány szervezete, tagjainak jogállás a\n16. cikk\n(1) A Kormány tagjai a miniszterelnök és a miniszterek .\n17",
  "(2) A miniszterelnök rendeletben a miniszterek közül egy vagy több miniszterelnök-helyettes t\njelöl ki.\n(3) A miniszterelnököt az Országgyűlés a köztársasági elnök javaslatára választja meg.\n(4) A miniszterelnök megválasztásához az országgy űlési képviselők többségének szavazata\nszükséges. A miniszterelnök a megválasztásával hivatalba lép .\n(5) A köztársasági elnök a (3) bekezdés szerinti javaslatát ,\na) ha a miniszterelnök megbízatása az újonnan megválasztott Országgy űlés megalakulásával\nszűnt meg, az új Országgyűlés alakuló ülésén,\nb) ha a miniszterelnök megbízatása lemondásával, halálával, összeférhetetlensé g\nmegállapításával, a megválasztásához szükséges feltételek hiánya miatt, vagy azért sz űnt\nmeg, mert az Országgy űlés a bizalmi szavazáson a miniszterelnökkel szemben\nbizalmatlanságát fejezte ki, a miniszterelnök megbízatása megsz űnésétől számított tizenö t\nnapon belül teszi meg.\n(6) Ha az (5) bekezdés szerint miniszterelnöknek javasolt személyt az Országgy űlés nem",
  "napon belül teszi meg.\n(6) Ha az (5) bekezdés szerint miniszterelnöknek javasolt személyt az Országgy űlés nem\nválasztotta meg, a köztársasági elnök új javaslatát tizenöt napon belül teszi meg .\n(7) A minisztert a miniszterelnök javaslatára a köztársasági elnök nevezi ki . A miniszter a\nkinevezésében megjelölt időpontban, ennek hiányában a kinevezésével hivatalba lép .\n(8) A Kormány a miniszterek kinevezésével alakul meg .\n(9) A Kormány tagja az Országgyűlés előtt esküt tesz .\n17 . cikk\n(1) A minisztériumok felsorolásáról törvény rendelkezik .\n(2) Tárca nélküli miniszter a Kormány által meghatározott feladatkör ellátásra nevezhető ki.\n(3) A Kormány általános hatáskörű területi államigazgatási szerve a fővárosi és vármegyei\nkormányhivatal .\n(4) Sarkalatos törvény minisztérium, miniszter vagy közigazgatási szerv megjelölésére vonatkozó\nrendelkezését törvény módosíthatja .\nA Kormány tagjának feladat- és hatáskör e\n18. cikk",
  "(4) Sarkalatos törvény minisztérium, miniszter vagy közigazgatási szerv megjelölésére vonatkozó\nrendelkezését törvény módosíthatja .\nA Kormány tagjának feladat- és hatáskör e\n18. cikk\n(1) A miniszterelnök meghatározza a Kormány általános politikáját .\n(2) A miniszter a Kormány általános politikájának keretei között önállóan irányítja a z\nállamigazgatásnak a feladatkörébe tartozó ágazatait és az alárendelt szerveket, valamint ellátj a\na Kormány vagy a miniszterelnök által meghatározott feladatokat.\n(3) A Kormány a területi közigazgatási feladatainak ellátására kormányhivatalokat hoz létre .\n(4) A Kormány tagja törvényben vagy kormányrendeletben kapott felhatalmazás alapján ,\nfeladatkörében eljárva, önállóan vagy más miniszter egyetértésével rendeletet alkot, amel y\ntörvénnyel, kormányrendelettel és a Magyar Nemzeti Bank elnökének rendeletével nem lehet\nellentétes .\n(5) A Kormány tagja tevékenységéért felelős az Országgyűlésnek, valamint a miniszter\na",
  "törvénnyel, kormányrendelettel és a Magyar Nemzeti Bank elnökének rendeletével nem lehet\nellentétes .\n(5) A Kormány tagja tevékenységéért felelős az Országgyűlésnek, valamint a miniszter\na\nminiszterelnöknek. A Kormány tagja részt vehet és felszólalhat az Országgyűlés ülésein. Az\nOrszággyűlés és országgyűlési bizottság az ülésén való megjelenésre kötelezheti a Kormány\ntagját.\n(6) A Kormány tagja jogállásának részletes szabályait, javadalmazását, valamint a minisztere k\nhelyettesítésének rendjét törvény határozza meg .\n(7) A kormánytisztviselők jogállását törvény szabályozza .\n18",
  "A Kormány és az Országgyűlés együttműködése az európai uniós döntéshozatal során\n19. cikk\nAz Országgyűlés tájékoztatást kérhet a Kormánytól az Európai Unió kormányzati részvétellel\nműködő intézményeinek döntéshozatali eljárásában képviselend ő kormányálláspontról, és\nállást foglalhat az eljárásban napirenden szerepl ő tervezetről. A Kormány az európai uniós\ndöntéshozatal során az Országgyűlés állásfoglalásának alapulvételével jár el .\nA Kormány és a Kormány tagja megbízatásának megsz űnése\n20. cikk\n(1) A miniszterelnök megbízatásának megsz űnésével a Kormány megbízatása megszűnik.\n(2) A miniszterelnök megbízatása megsz űnik\na) az újonnan megválasztott Országgyűlés megalakulásával;\nb) ha az Országgyűlés a miniszterelnökkel szemben bizalmatlanságát fejezi ki és új\nminiszterelnököt választ;\nc) ha az Országgyűlés a miniszterelnök által kezdeményezett bizalmi szavazáson\na\nminiszterelnökkel szemben bizalmatlanságát fejezi ki;\nd) lemondásával;\ne) halálával;",
  "miniszterelnököt választ;\nc) ha az Országgyűlés a miniszterelnök által kezdeményezett bizalmi szavazáson\na\nminiszterelnökkel szemben bizalmatlanságát fejezi ki;\nd) lemondásával;\ne) halálával;\nösszeférhetetlenség bekövetkeztével ;\ng) ha a megválasztásához szükséges feltételek már nem állnak fenn .\n(3) A miniszter megbízatása megsz űnik\na) a miniszterelnök megbízatásának megszűnésével;\nb) a miniszter lemondásával;\nc) felmentésével;\nd) halálával.\n(4) A (2) bekezdés fi és g) pontjában foglaltak megállapításáról az Országgyűlés az országgyűlési\nképviselők kétharmadának szavazatával határoz .\n21. cikk\n(1) Az országgyűlési képviselők egyötöde a miniszterelnökkel szemben írásban —\na\nminiszterelnöki tisztségre javasolt személy megjelölésével — bizalmatlansági indítványt\nnyújthat be .\n(2) Ha az Országgyűlés a bizalmatlansági indítványt támogatja, ezzel bizalmatlanságát fejezi ki a\nminiszterelnökkel szemben, egyben miniszterelnöknek megválasztja a bizalmatlanság i",
  "nyújthat be .\n(2) Ha az Országgyűlés a bizalmatlansági indítványt támogatja, ezzel bizalmatlanságát fejezi ki a\nminiszterelnökkel szemben, egyben miniszterelnöknek megválasztja a bizalmatlanság i\nindítványban miniszterelnöki tisztségre javasolt személyt. Az Országgyűlés döntéséhez az\nországgyűlési képviselők többségének szavazata szükséges .\n(3) A miniszterelnök bizalmi szavazást indítványozhat. Az Országgyűlés a miniszterelnökkel\nszemben bizalmatlanságát fejezi ki, ha a miniszterelnök javaslatára tartott bizalmi szavazáso n\naz országgyűlési képviselők többsége nem támogatja a miniszterelnököt .\n(4) A miniszterelnök indítványozhatja, hogy a Kormány által benyújtott el őterjesztés feletti\nszavazás egyben bizalmi szavazás legyen . Az Országgyűlés a miniszterelnökkel szemben\nbizalmatlanságát fejezi ki, ha a Kormány által benyújtott előterjesztést nem támogatja .\n(5) Az Országgyűlés bizalmi kérdésről való döntését a bizalmatlansági indítvány vagy\na",
  "bizalmatlanságát fejezi ki, ha a Kormány által benyújtott előterjesztést nem támogatja .\n(5) Az Országgyűlés bizalmi kérdésről való döntését a bizalmatlansági indítvány vagy\na\nminiszterelnöknek a (3) és (4) bekezdés szerinti indítványa beterjesztését ől számított három\nnap után, de legkésőbb a beterjesztéstől számított nyolc napon belül hozza meg .\n19",
  "Az ügyvezető kormány\n22. cikk\n(1) A Kormány megbízatása megszűnésétől az új Kormány megalakulásáig ügyvezet ő\nkormányként gyakorolja hatáskörét, nemzetközi szerz ődés kötelező hatályát azonban nem\nismerheti el, rendeletet csak törvény felhatalmazása alapján, halaszthatatlan esetben alkothat .\n(2) Ha a miniszterelnök megbízatása lemondásával vagy az újonnan megválasztott Országgy űlés\nmegalakulásával sz űnik meg, a miniszterelnök az új miniszterelnök megválasztásáig ügyvezet ő\nminiszterelnökként gyakorolja hatáskörét, azonban miniszter felmentésére vagy új miniszte r\nkinevezésére javaslatot nem tehet, rendeletet csak törvény felhatalmazása alapján ,\nhalaszthatatlan esetben alkothat.\n(3) Ha a miniszterelnök megbízatása halálával, összeférhetetlenség megállapításával,\na\nmegválasztásához szükséges feltételek hiánya miatt, vagy azért sz űnt meg, mert a z\nOrszággyűlés bizalmi szavazáson a miniszterelnökkel szemben bizalmatlanságát fejezte ki, a z",
  "a\nmegválasztásához szükséges feltételek hiánya miatt, vagy azért sz űnt meg, mert a z\nOrszággyűlés bizalmi szavazáson a miniszterelnökkel szemben bizalmatlanságát fejezte ki, a z\núj miniszterelnök megválasztásáig a miniszterelnök hatáskörét a (2) bekezdésbe n\nmeghatározott korlátozásokkal a miniszterelnök-helyettes vagy — több miniszterelnök-\nhelyettes esetén — az első helyen kijelölt miniszterelnök-helyettes gyakorolja .\n(4) A miniszter a miniszterelnök megbízatásának megsz űnésétől az új miniszter kinevezéséig vagy\naz új Kormány más tagjának a miniszteri feladatok ideiglenes ellátásával való megbízásáig\nügyvezető miniszterként gyakorolja hatáskörét, rendeletet azonban csak halaszthatatlan\nesetben alkothat.\nÖnálló szabályozó szervek\n23. cikk\n(1) Az Országgyűlés sarkalatos törvényben a végrehajtó hatalom körébe tartozó egyes feladat- é s\nhatáskörök ellátására és gyakorlására önálló szabályozó szerveket hozhat létre .",
  "23. cikk\n(1) Az Országgyűlés sarkalatos törvényben a végrehajtó hatalom körébe tartozó egyes feladat- é s\nhatáskörök ellátására és gyakorlására önálló szabályozó szerveket hozhat létre .\n(2) Az önálló szabályozó szerv vezetőjét a miniszterelnök javaslatára a köztársasági elnök nevezi\nki sarkalatos törvényben meghatározott időtartamra. Az önálló szabályozó szerv vezet ője\nkinevezi helyettesét vagy helyetteseit.\n(3) Az önálló szabályozó szerv évente beszámol az Országgy űlésnek.\n(4) Az önálló szabályozó szerv vezet ője törvényben kapott felhatalmazás alapján, sarkalatos\ntörvényben meghatározott feladatkörében rendeletet ad ki, amely törvénnyel ,\nkormányrendelettel, miniszterelnöki rendelettel, miniszteri rendelettel és a Magyar Nemzet i\nBank elnökének rendeletével nem lehet ellentétes . Az önálló szabályozó szerv vezetőjét\nrendelet kiadásában az általa rendeletben kijelölt helyettese helyettesítheti .\nAz Alkotmánybíróság\n24. cikk",
  "Bank elnökének rendeletével nem lehet ellentétes . Az önálló szabályozó szerv vezetőjét\nrendelet kiadásában az általa rendeletben kijelölt helyettese helyettesítheti .\nAz Alkotmánybíróság\n24. cikk\n(1) Az Alkotmánybíróság az Alaptörvény védelmének legfőbb szerve .\n(2) Az Alkotmánybíróság\naz Alaptörvénnyel való összhang szempontjából megvizsgálja az elfogadott, de ki ne m\nhirdetett törvényeket;\nbírói kezdeményezésre felülvizsgálja az egyedi ügyben alkalmazandó jogszabál y\nAlaptörvénnyel való összhangját;\nalkotmányjogi panasz alapján felülvizsgálja az egyedi ügyben alkalmazott jogszabály vagy a\nbírói döntés Alaptörvénnyel való összhangját;\na Kormány vagy az országgyűlési képviselők egynegyedének kezdeményezésére\nfelülvizsgálja a jogszabályok Alaptörvénnyel való összhangját;\nvizsgálja a jogszabályok nemzetközi szerződésbe ütközését;\n20",
  "J) az Alaptörvényben, illetve sarkalatos törvényben meghatározott további feladat- é s\nhatásköröket gyakorol.\n(3) Az Alkotmánybíróság a (2) bekezdés b) — d) pontjában foglalt hatáskörében megsemmisíti az\nAlaptörvénnyel ellentétes jogszabályt vagy jogszabályi rendelkezést, továbbá bírói döntést, a\n(2) bekezdés e) pontjában foglalt hatáskörében megsemmisítheti a nemzetközi szerz ődésbe\nütköző\njogszabályt vagy jogszabályi rendelkezést, valamint sarkalatos törvényben\nmeghatározott további jogkövetkezményt állapít meg .\n(4) Az Alkotmánybíróság a (2) bekezdés\nb) — d) pontjában foglalt hatáskörében a központ i\nköltségvetésről, a költségvetés végrehajtásáról, a központi adónemekről, az illetékekről és\njárulékokról, a vámokról, valamint a helyi adók központi feltételeir ől szóló törvények\nAlaptörvénnyel való összhangját kizárólag az élethez és az emberi méltósághoz való joggal, a\nszemélyes adatok védelméhez való joggal, a gondolat, a lelkiismeret és a vallás szabadságáho z",
  "Alaptörvénnyel való összhangját kizárólag az élethez és az emberi méltósághoz való joggal, a\nszemélyes adatok védelméhez való joggal, a gondolat, a lelkiismeret és a vallás szabadságáho z\nvaló joggal vagy a magyar állampolgársághoz kapcsolódó jogokkal összefüggésben\nvizsgálhatja felül és ezek sérelme miatt semmisítheti meg. Az Alkotmánybíróság az\ne\ntárgykörbe tartozó törvényeket is korlátozás nélkül jogosult megsemmisíteni, ha a jogszabál y\nmegalkotására és kihirdetésére vonatkozó, az Alaptörvényben foglalt eljárási követelménye k\nnem teljesültek.\n(5) Az Alkotmánybíróság tizenegy tagból álló testület, amelynek tagjait az Országgyűlés az\nországgyűlési képviselők kétharmadának szavazatával tizenkét évre választja. Az Országgyűlés\naz országgyűlési képviselők kétharmadának szavazatával az Alkotmánybíróság tagjai közü l\nelnököt választ, az elnök megbízatása az alkotmánybírói hivatali ideje lejártáig tart. Az\nAlkotmánybíróság tagjai nem lehetnek tagjai pártnak és nem folytathatnak politikai",
  "elnököt választ, az elnök megbízatása az alkotmánybírói hivatali ideje lejártáig tart. Az\nAlkotmánybíróság tagjai nem lehetnek tagjai pártnak és nem folytathatnak politikai\ntevékenységet .\n(6) Az Alkotmánybíróság hatáskörének, szervezetének, m űködésének részletes szabályait\nsarkalatos törvény határozza meg .\nA bíróság\n25. cikk\n(1) A bíróságok igazságszolgáltatási tevékenységet látnak el. A legfőbb bírósági szerv a Kúria.\n(2) A bíróság dönt büntetőügyben, magánjogi jogvitában, törvényben meghatározott egyéb\nügyben, valamint dönt a közigazgatási határozatok törvényességér ől.\n(3) A Kúria a (2) bekezdésben meghatározottak mellet t\na) biztosítja a bíróságok jogalkalmazásának egységét, a bíróságokra kötelez ő jogegységi\nhatározatot hoz;\nb) a fővárosi vagy vármegyei kormányhivatal kezdeményezésére határoz az önkormányzati\nrendelet más jogszabályba ütközésér ől; megsemmisíti a más jogszabályba ütköz ő\nönkormányzati rendeletet;",
  "b) a fővárosi vagy vármegyei kormányhivatal kezdeményezésére határoz az önkormányzati\nrendelet más jogszabályba ütközésér ől; megsemmisíti a más jogszabályba ütköz ő\nönkormányzati rendeletet;\nc) bírói kezdeményezésre határoz az egyedi ügyben alkalmazandó önkormányzati rendelet\nmás jogszabályba ütközéséről; megsemmisíti a más jogszabályba ütköz ő önkormányzati\nrendeletet.\n(4) A bírósági szervezet többszintű. Az ügyek meghatározott csoportjaira — különösen\na\nközigazgatási és munkaügyi jogvitákra — külön bíróságok létesíthetők .\n(5) A bírói önkormányzati szervek közreműködnek a bíróságok igazgatásában .\n(6) Törvény egyes jogvitákban más szervek eljárását is lehetővé teheti .\n(7) A bíróságok szervezetének és igazgatásának, a bírák jogállásának részletes szabályait, valamint\na bírák javadalmazását sarkalatos törvény határozza meg.\n21",
  "26. cikk\n(1) A bírák függetlenek és csak a törvénynek vannak alárendelve, ítélkezési tevékenységükbe n\nnem utasíthatók. A bírákat tisztségükb ől csak törvényben meghatározott okból és eljárá s\nkeretében lehet elmozdítani. A bírák nem lehetnek tagjai pártnak és nem folytathatnak\npolitikai tevékenységet .\n(2) A hivatásos bírákat a köztársasági elnök nevezi ki .\n(3) A Kúria elnökét kilenc évre a köztársasági elnök javaslatára az Országgy űlés választja. A\nKúria elnökének megválasztásához az országgyűlési képviselők kétharmadának szavazata\nszükséges .\n27. cikk\n(1) A bíróság — ha törvény másképpen nem rendelkezik — tanácsban ítélkezik.\n(2) Törvény által meghatározott ügyekben és módon nem hivatásos bírák is részt vesznek a z\nítélkezésben .\n(3) Egyesbíróként és a tanács elnökeként csak hivatásos bíró járhat el . Törvény által\nmeghatározott ügyekben, egyesbíró hatáskörében bírósági titkár is eljárhat, akire\ne\ntevékenysége során alkalmazni kell a 26. cikk (1) bekezdését .\n28. cikk",
  "meghatározott ügyekben, egyesbíró hatáskörében bírósági titkár is eljárhat, akire\ne\ntevékenysége során alkalmazni kell a 26. cikk (1) bekezdését .\n28. cikk\nA bíróságok a jogalkalmazás során a jogszabályok szövegét elsősorban azok céljával és az\nAlaptörvénnyel összhangban értelmezik. Az Alaptörvény és a jogszabályok értelmezésekor azt\nkell feltételezni, hogy azok a józan észnek és a közjónak megfelelő, erkölcsös és gazdaságo s\ncélt szolgálnak .\n29. cikk\nAz ügyészség\n(1) Az ügyészség az állam büntető igényét érvényesíti. Az ügyészség üldözi a bűncselekményeket,\nfellép más jogsértő cselekményekkel és mulasztásokkal szemben, valamint elősegíti\na\njogellenes cselekmények megelőzését .\n(2) Az ügyészség törvényben meghatározottak szerint\na) jogokat gyakorol a nyomozással összefüggésben ;\nb) képviseli a közvádat a bírósági eljárásban ;\nc) polgári jogi ügyben bírósági eljárást kezdeményez, fellép az eljárásban és jogorvoslattal él ,",
  "a) jogokat gyakorol a nyomozással összefüggésben ;\nb) képviseli a közvádat a bírósági eljárásban ;\nc) polgári jogi ügyben bírósági eljárást kezdeményez, fellép az eljárásban és jogorvoslattal él ,\nfeltéve, hogy az érintett nem képes jogainak védelmére vagy az a közérdek megóvás a\nmiatt szükséges ;\nd) felügyeletet gyakorol a büntetés-végrehajtás törvényessége felett ;\ne) törvény által meghatározott további feladat- és hatásköröket gyakorol .\n(3) Az ügyészi szervezetet a legfőbb ügyész vezeti és irányítja, kinevezi az ügyészeket .\n(4) A legfőbb ügyészt a köztársasági elnök javaslatára az Országgyűlés választja kilenc évre . A\nlegfőbb ügyész megválasztásához az országgy űlési képviselők kétharmadának szavazat a\nszükséges .\n(5) A legfőbb ügyész tevékenységér ől évente beszámol az Országgyűlésnek.\n(6) Az ügyészek nem lehetnek tagjai pártnak, és nem folytathatnak politikai tevékenységet .\n(7) Az ügyészség szervezetének és működésének, valamint az ügyészek jogállásának részlete s",
  "(6) Az ügyészek nem lehetnek tagjai pártnak, és nem folytathatnak politikai tevékenységet .\n(7) Az ügyészség szervezetének és működésének, valamint az ügyészek jogállásának részlete s\nszabályait sarkalatos törvény határozza meg .\n22",
  "Az alapvető jogok biztosa\n30. cikk\n(1) Az alapvető\njogok biztosa alapjogvédelmi tevékenységet lát el, eljárását bárki\nkezdeményezheti.\n(2) Az alapvető jogok biztosa az alapvet ő jogokkal kapcsolatban tudomására jutott visszásságokat\nkivizsgálja vagy kivizsgáltatja, orvoslásuk érdekében általános vagy egyedi intézkedéseket\nkezdeményez. Az alapvető jogok biztosa különös figyelmet fordít a jövő nemzedékek\nérdekeinek, valamint a hazai nemzetiségek és népcsoportok jogainak védelmére .\n(3) Az alapvető jogok biztosát az Országgyűlés az országgyűlési képviselők kétharmadának\nszavazatával hat évre választja. Az alapvető jogok biztosa kinevezi helyetteseit . Az alapvető\njogok biztosa és helyettesei nem lehetnek tagjai pártnak és nem folytathatnak politikai\ntevékenységet .\n(4) Az alapvető jogok biztosa tevékenységéről évente beszámol az Országgyűlésnek.\n(5) Az alapvető jogok biztosára és helyetteseire vonatkozó részletes szabályokat törvén y\nhatározza meg .\nA helyi közhatalom\n31. cikk",
  "(5) Az alapvető jogok biztosára és helyetteseire vonatkozó részletes szabályokat törvén y\nhatározza meg .\nA helyi közhatalom\n31. cikk\n(1) Magyarországon a helyi közügyek intézése és a közhatalom gyakorlása érdekébe n\nönkormányzatok működnek.\n(2) A helyi önkormányzatokra vonatkozó szabályokat sarkalatos törvény határozza meg .\nA helyi önkormányzat feladat- és hatásköre i\n32. cikk\n(1) A helyi önkormányzat a helyi közügyek intézése körében törvény keretei között\na) rendeletet alkot;\nb) határozatot hoz;\nc) önállóan igazgat;\nd) meghatározza szervezeti és működési rendjét;\ne) gyakorolja az önkormányzati tulajdon tekintetében a tulajdonost megillető jogokat;\nJ) meghatározza költségvetését, annak alapján önállóan gazdálkodik ;\ng) e célra felhasználható vagyonával és bevételeivel, kötelez ő\nfeladatai ellátásána k\nveszélyeztetése nélkül vállalkozást folytathat ;\nh) dönt a helyi adók fajtájáról és mértékér ől ;\ni)",
  "g) e célra felhasználható vagyonával és bevételeivel, kötelez ő\nfeladatai ellátásána k\nveszélyeztetése nélkül vállalkozást folytathat ;\nh) dönt a helyi adók fajtájáról és mértékér ől ;\ni)\nönkormányzati jelképeket alkothat, helyi kitüntetéseket és elismer ő címeket alapíthat;\nj)\na hatáskörrel rendelkező szervtől tájékoztatást kérhet, döntést kezdeményezhet, véleményt\nnyilváníthat;\nk) szabadon társulhat más önkormányzattal, érdek-képviseleti szövetséget hozhat létre ,\nfeladatkörében együttműködhet más országok helyi önkormányzatával és tagja lehet\nnemzetközi önkormányzati szervezetnek;\n1) törvényben meghatározott további feladat- és hatásköröket gyakorol .\n(2) Feladatkörében eljárva a helyi önkormányzat törvény által nem szabályozott helyi társadalmi\nviszonyok rendezésére, valamint törvényben kapott felhatalmazás alapján önkormányzat i\nrendeletet alkot .\n(3) Az önkormányzati rendelet más jogszabállyal nem lehet ellentétes .\n23",
  "(4) A helyi önkormányzat határozatát, valamint az önkormányzati rendeletet annak kihirdetésé t\nkövetően haladéktalanul megküldi a fővárosi vagy vármegyei kormányhivatalnak . Ha a\nkormányhivatal a határozatot, az önkormányzati rendeletet vagy annak valamely rendelkezésé t\njogszabálysértőnek találja, a kézhezvételtől számított tizenöt napon belül kezdeményezheti a\nbíróságnál a határozat, illetve a Kúriánál az önkormányzati rendelet felülvizsgálatát .\n(5) A helyi önkormányzatok tulajdona köztulajdon, amely feladataik ellátását szolgálja .\nA helyi önkormányzat szervei\n33. cikk\n(1) A helyi önkormányzat feladat- és hatásköreit a képviselő-testület gyakorolja .\n(2) A helyi képviselő-testületet a polgármester vezeti. A vármegyei képviselő-testület elnökét a\nvármegyei képviselő-testület saját tagjai közül választja megbízatásának id őtartamára .\n(3) A képviselő-testület sarkalatos törvényben meghatározottak szerint bizottságot választhat é s\nhivatalt hozhat létre .\nA helyi önkormányzat működése",
  "(3) A képviselő-testület sarkalatos törvényben meghatározottak szerint bizottságot választhat é s\nhivatalt hozhat létre .\nA helyi önkormányzat működése\n34. cikk\nA helyi önkormányzat és az állam a közösségi célok elérése érdekében együttm űködik. A helyi\nönkormányzat részére kötelez ő feladat- és hatáskört törvény állapíthat meg. A helyi\nönkormányzat kötelező\nfeladat- és hatásköreinek ellátásához azokkal arányban álló\nköltségvetési, illetve más vagyoni támogatásra jogosult .\nTörvény elrendelheti a helyi önkormányzat kötelez ő feladatának társulásban történ ő ellátását .\nA polgármester és a vármegyei képviselő-testület elnöke önkormányzati feladatain kívül\ntörvény vagy törvényi felhatalmazáson alapuló kormányrendelet alapján kivételese n\nállamigazgatási feladatokat és hatásköröket is elláthat .\nA Kormány a fővárosi és vármegyei kormányhivatalok útján biztosítja a helyi\nönkormányzatok törvényességi felügyeletét .",
  "államigazgatási feladatokat és hatásköröket is elláthat .\nA Kormány a fővárosi és vármegyei kormányhivatalok útján biztosítja a helyi\nönkormányzatok törvényességi felügyeletét .\nTörvény előírhatja a költségvetési egyensúly meg őrzése érdekében a helyi önkormányzat\ntörvényben meghatározott mérték ű kölcsönfelvételéhez vagy más kötelezettségvállalásához a\nfővárosi vagy vármegyei kormányhivatal hozzájárulását .\nA helyi önkormányzat megbízatása\n35. cikk\n(1) A helyi önkormányzati képvisel őket és polgármestereket a választópolgárok általános és\negyenlő választójog alapján, közvetlen és titkos szavazással, a választók akaratának szaba d\nkifejezését biztosító választáson, sarkalatos törvényben meghatározott módon választják.\n(2) A helyi önkormányzati képviselőket és polgármestereket a sarkalatos törvényben\nmeghatározottak szerint öt évre választják .\n(3) A képviselő-testület megbízatása az önkormányzati általános választás napjáig tart. Jelöltek",
  "meghatározottak szerint öt évre választják .\n(3) A képviselő-testület megbízatása az önkormányzati általános választás napjáig tart. Jelöltek\nhiányában elmaradt választás esetén a képvisel ő-testület megbízatása meghosszabbodik a z\nidőközi választás napjáig. A polgármester megbízatása az új polgármester megválasztásáig tart.\n(4) A képviselő-testület — sarkalatos törvényben meghatározottak szerint — kimondhatj a\nfeloszlását.\n(5) Az Országgyűlés a Kormány — az Alkotmánybíróság véleményének kikérését követően\nelőterjesztett — indítványára feloszlatja az alaptörvény-ellenesen működő képviselő-testületet.\n(6) A feloszlás és a feloszlatás a polgármester megbízatását is megszünteti .\n(1)\n(2)\n(3)\n(4)\n(5)\n24",
  "A központi költségvetés és annak végrehajtás a\n36. cikk\n(1) Az Országgyűlés az egy naptári évre szóló központi költségvetésről és annak végrehajtásáról\ntörvényt alkot. A központi költségvetésr ől és a központi költségvetés végrehajtásáról szóló\ntörvényjavaslatokat a Kormány törvényben el őírt határidőben az Országgyűlés elé terjeszti.\n(2) A központi költségvetésről és az annak végrehajtásáról szóló törvényjavaslatoknak azono s\nszerkezetben, átlátható módon és ésszerű részletezettséggel valamennyi állami kiadást é s\nbevételt tartalmazniuk kell.\n(3) A központi költségvetésr ől szóló törvény elfogadásával az Országgyűlés felhatalmazza a\nKormányt az abban meghatározott bevételek beszedésére és kiadások teljesítésére.\n(4) Az Országgyűlés csak olyan központi költségvetésről szóló törvényt fogadhat el, amely nem\neredményezi az államadósság mértékének növekedését .\n(5) Mindaddig, amíg az államadósság mértéke a 37. cikk (2) bekezdésében meghatározott értéket",
  "eredményezi az államadósság mértékének növekedését .\n(5) Mindaddig, amíg az államadósság mértéke a 37. cikk (2) bekezdésében meghatározott értéket\nmeghaladja, az Országgyűlés csak olyan központi költségvetésről szóló törvényt fogadhat el,\namely az államadósság csökkentését tartalmazza .\n(6) A (4) és (5) bekezdésben foglaltaktól csak különleges jogrend idején, az azt kivált ó\nkörülmények okozta következmények enyhítéséhez szükséges mértékben, valamint\na\nnemzetgazdaság tartós és jelent ős visszaesése esetén, a nemzetgazdasági egyensúly\nhelyreállításához szükséges mértékben lehet eltérni .\n(7) Ha a központi költségvetésr ől szóló törvényt az Országgyűlés a naptári év kezdetéig nem\nfogadta el, a Kormány jogosult a jogszabályok szerinti bevételeket beszedni és az előző\nnaptári évre a központi költségvetésr ől szóló törvényben meghatározott kiadási el őirányzatok\nkeretei között a kiadásokat időarányosan teljesíteni .\n37 . cikk",
  "naptári évre a központi költségvetésr ől szóló törvényben meghatározott kiadási el őirányzatok\nkeretei között a kiadásokat időarányosan teljesíteni .\n37 . cikk\n(1) A Kormány a központi költségvetést törvényesen és célszerűen, a közpénzek eredményes\nkezelésével és az átláthatóság biztosításával köteles végrehajtani .\n(2) A központi költségvetés végrehajtása során — a 36 . cikk (6) bekezdésében meghatározott\nkivételekkel — a Kormány az állam nevében nem vehet fel olyan kölcsönt és nem vállalha t\nolyan pénzügyi kötelezettséget, amely azt eredményezné, hogy az államadósság szintj e\nmeghaladja a megelőző naptári év bruttó hazai terméke értékének felét . Az államadósság\nszintjének és az éves bruttó hazai termék értékének számítási módját törvény állapítja meg .\n(3) A 36. cikk (5) bekezdése szerinti időszakban — a 36. cikk (6) bekezdésében meghatározott\nkivételekkel — a központi költségvetés végrehajtása során a Kormány az állam nevében nem",
  "(3) A 36. cikk (5) bekezdése szerinti időszakban — a 36. cikk (6) bekezdésében meghatározott\nkivételekkel — a központi költségvetés végrehajtása során a Kormány az állam nevében nem\nvehet fel olyan kölcsönt és nem vállalhat olyan pénzügyi kötelezettséget, amelynek\nkövetkeztében az államadósság a megelőző naptári évben fennálló mértékhez képes t\nnövekedne .\nA nemzeti vagyon\n38. cikk\n(1) A magyar állam és az önkormányzatok tulajdona nemzeti vagyon . A nemzeti vagyon\nkezelésének és védelmének célja a közérdek szolgálata, a közös szükségletek kielégítése és a\ntermészeti erőforrások megóvása, valamint a jövő\nnemzedékek szükségleteine k\nfigyelembevétele . A nemzeti vagyon megőrzésének, védelmének és a nemzeti vagyonnal val ó\nfelelős gazdálkodásnak a követelményeit sarkalatos törvény határozza meg .\n(2) Az állam kizárólagos tulajdonának és kizárólagos gazdasági tevékenységének körét, valamint a\nnemzetgazdasági szempontból kiemelt jelentőségű nemzeti vagyon elidegenítésének korlátai t",
  "(2) Az állam kizárólagos tulajdonának és kizárólagos gazdasági tevékenységének körét, valamint a\nnemzetgazdasági szempontból kiemelt jelentőségű nemzeti vagyon elidegenítésének korlátai t\nés feltételeit az (1) bekezdés szerinti célokra tekintettel sarkalatos törvény határozza meg .\n25",
  "(3) Nemzeti vagyont csak törvényben meghatározott célból lehet átruházni, törvényben\nmeghatározott kivételekkel, az értékarányosság követelményének figyelembevétele mellett .\n(4) Nemzeti vagyon átruházására vagy hasznosítására vonatkozó szerz ődés csak olyan\nszervezettel köthető, amelynek tulajdonosi szerkezete, felépítése, valamint az átruházott vag y\nhasznosításra átengedett nemzeti vagyon kezelésére vonatkozó tevékenysége átlátható.\n(5) Az állam és az önkormányzatok tulajdonában álló gazdálkodó szervezetek törvénybe n\nmeghatározott módon és felelősen, önállóan gazdálkodnak a törvényesség, a célszer űség és az\neredményesség követelményei szerint.\nA közpénzek védelme\n39. cikk\n(1) A központi költségvetésb ől csak olyan szervezet részére nyújtható támogatás vagy teljesíthet ő\nszerződés alapján kifizetés, amelynek tulajdonosi szerkezete, felépítése, valamint a támogatá s\nfelhasználására irányuló tevékenysége átlátható .",
  "szerződés alapján kifizetés, amelynek tulajdonosi szerkezete, felépítése, valamint a támogatá s\nfelhasználására irányuló tevékenysége átlátható .\n(2) Közpénzekkel gazdálkodó minden szervezet köteles a nyilvánosság el őtt elszámolni\na\nközpénzekre vonatkozó gazdálkodásával. A közpénzeket és a nemzeti vagyont az átláthatósá g\nés a közélet tisztaságának elve szerint kell kezelni . A közpénzekre és a nemzeti vagyonra\nvonatkozó adatok közérdek ű adatok .\n40. cikk\nA közteherviselés és a nyugdíjrendszer alapvet ő szabályait a közös szükségletek kielégítéséhe z\nvaló kiszámítható hozzájárulás és az id őskori létbiztonság érdekében sarkalatos törvény\nhatározza meg.\nA Magyar Nemzeti Bank\n41. cikk\n(1) A Magyar Nemzeti Bank Magyarország központi bankja. A Magyar Nemzeti Bank\ntörvényben meghatározott módon felel ős a monetáris politikáért.\n(2) A Magyar Nemzeti Bank elnökét a miniszterelnök javaslatára a köztársasági elnök kilenc évr e",
  "törvényben meghatározott módon felel ős a monetáris politikáért.\n(2) A Magyar Nemzeti Bank elnökét a miniszterelnök javaslatára a köztársasági elnök kilenc évr e\nnevezi ki. A Magyar Nemzeti Bank alelnökét vagy alelnökeit a Magyar Nemzeti Bank elnöke\nnevezi ki .\n(3) A Magyar Nemzeti Bank elnöke a Magyar Nemzeti Bank tevékenységér ől évente beszámol\naz Országgyűlésnek.\n(4) A Magyar Nemzeti Bank elnöke törvényben kapott felhatalmazás alapján, törvénybe n\nmeghatározott feladatkörében rendeletet ad ki, amely törvénnyel nem lehet ellentétes . A\nMagyar Nemzeti Bank elnökét rendelet kiadásában az általa rendeletben kijelölt alelnö k\nhelyettesítheti .\nAz Állami Számvevőszék\n42. cikk\n(1) Az Állami Számvevőszék az Országgyűlés pénzügyi és gazdasági ellenőrző szerve. Az Állami\nSzámvevőszék törvényben meghatározott feladatkörében ellen őrzi a központi költségvetés\nvégrehajtását, az államháztartás gazdálkodását, az államháztartásból származó források",
  "Számvevőszék törvényben meghatározott feladatkörében ellen őrzi a központi költségvetés\nvégrehajtását, az államháztartás gazdálkodását, az államháztartásból származó források\nfelhasználását és a nemzeti vagyon kezelését . Az Állami Számvevőszék ellenőrzéseit\ntörvényességi, célszerűségi és eredményességi szempontok szerint végzi .\n(2) Az Állami Számvevőszék elnökét az Országgyűlés az országgyűlési képviselők kétharmadának\nszavazatával, tizenkét évre választja meg .\n26",
  "(3) Az Állami Számvevőszék elnöke az Állami Számvev őszék tevékenységéről évente beszámol\naz Országgyűlésnek.\n(4) Az Állami Számvevőszék szervezetének és működésének részletes szabályait sarkalato s\ntörvény határozza meg.\nA Költségvetési Tanács\n43. cikk\n(1) A Költségvetési Tanács az Országgy űlés törvényhozó tevékenységét támogató szerv, amely a\nközponti költségvetés megalapozottságát vizsgálja .\n(2) A Költségvetési Tanács törvényben meghatározott módon közrem űködik a központi\nköltségvetésről szóló törvény előkészítésében .\n(3) A központi költségvetéstől szóló törvény elfogadásához a 36. cikk (4) és (5) bekezdésében\nfoglaltak betartása érdekében a Költségvetési Tanács előzetes hozzájárulása szükséges.\n(4) A Költségvetési Tanács tagja a Költségvetési Tanács elnöke, a Magyar Nemzeti Bank elnök e\nés az Állami Számvevőszék elnöke. A Költségvetési Tanács elnökét a köztársasági elnö k\nnevezi ki hat évre .",
  "és az Állami Számvevőszék elnöke. A Költségvetési Tanács elnökét a köztársasági elnö k\nnevezi ki hat évre .\n(5) A Költségvetési Tanács működésének részletes szabályait sarkalatos törvény határozza meg .\nA Magyar Honvédség\n44. cikk\n(1) Magyarország fegyveres ereje a Magyar Honvédség . A Magyar Honvédség alapvető feladata\nMagyarország függetlenségének, területi épségének és határainak katonai védelme,\na\nnemzetközi szerződésből eredő közös védelmi és békefenntartó feladatok ellátása, valamint a\nnemzetközi jog szabályaival összhangban humanitárius tevékenység végzése .\n(2) A Magyar Honvédség irányítására — ha nemzetközi szerz ődés másként nem rendelkezik — a z\nAlaptörvényben és sarkalatos törvényben meghatározott keretek között kizárólag a z\nOrszággyűlés, a köztársasági elnök, a Honvédelmi Tanács, a Kormány, valamint a feladat- é s\nhatáskörrel rendelkező miniszter jogosult. A Magyar Honvédség működését a Kormány\nirányítja .",
  "Országgyűlés, a köztársasági elnök, a Honvédelmi Tanács, a Kormány, valamint a feladat- é s\nhatáskörrel rendelkező miniszter jogosult. A Magyar Honvédség működését a Kormány\nirányítja .\n(3) A Magyar Honvédség közreműködik a katasztrófák megelőzésében, következményeinek\nelhárításában és felszámolásában.\n(4) A Magyar Honvédség hivatásos állományú tagjai nem lehetnek tagjai pártnak, és nem\nfolytathatnak politikai tevékenységet .\n(5) A Magyar Honvédség szervezetére, feladataira, irányítására és vezetésére, m űködésére\nvonatkozó részletes szabályokat sarkalatos törvény határozza meg .\nA rendőrség és a nemzetbiztonsági szolgálatok\n45. cikk\n(1) A rendőrség alapvető\nfeladata a bűncselekmények megakadályozása, felderítése,\na\nközbiztonság, a közrend és az államhatár védelme .\n(2) A rendőrség működését a Kormány irányítja .\n(3) A nemzetbiztonsági szolgálatok alapvet ő\nfeladata Magyarország függetlenségének é s\ntörvényes rendjének védelme, nemzetbiztonsági érdekeinek érvényesítése .",
  "(3) A nemzetbiztonsági szolgálatok alapvet ő\nfeladata Magyarország függetlenségének é s\ntörvényes rendjének védelme, nemzetbiztonsági érdekeinek érvényesítése .\n(4) A nemzetbiztonsági szolgálatok működését a Kormány irányítja.\n(5) A rendőrség és a nemzetbiztonsági szolgálatok hivatásos állományú tagjai nem lehetnek tagjai\npártnak és politikai tevékenységet nem folytathatnak .\n27",
  "(6) A rendőrség és a nemzetbiztonsági szolgálatok szervezetére, működésére vonatkozó részletes\nszabályokat, a titkosszolgálati eszközök és módszerek alkalmazásának szabályait, valamint a\nnemzetbiztonsági tevékenységgel összefüggő szabályokat sarkalatos törvény határozza meg .\nDöntés katonai műveletekben való részvételről\n46. cikk\n(1) A Kormány dönt a Magyar Honvédség és a külföldi fegyveres er ők határátlépéssel járó\ncsapatmozgásairól .\n(2) Az Országgyűlés a jelen lévő országgyűlési képviselők kétharmadának szavazatával dönt — a\n(3) bekezdésben meghatározott esetek kivételével — a Magyar Honvédség külföldi vag y\nmagyarországi alkalmazásáról, külföldi állomásozásáról, valamint a külföldi fegyveres erők\nmagyarországi vagy Magyarország területéről kiinduló alkalmazásáról, magyarországi\nállomásozásáról .\n(3) A Kormány dönt a Magyar Honvédség és külföldi fegyveres er ők (2) bekezdés szerinti, az\nEurópai Unió vagy az Eszak-atlanti Szerz ődés Szervezete döntésén alapuló alkalmazásáról ,",
  "(3) A Kormány dönt a Magyar Honvédség és külföldi fegyveres er ők (2) bekezdés szerinti, az\nEurópai Unió vagy az Eszak-atlanti Szerz ődés Szervezete döntésén alapuló alkalmazásáról ,\nvalamint más csapatmozgásáról .\n(4) A Kormány — a köztársasági elnök egyidej ű tájékoztatása mellett — haladéktalanul beszámol az\nOrszággyűlésnek a (3) bekezdés alapján, valamint a Magyar Honvédség békefenntartásba n\nvaló részvételének vagy külföldi hadműveleti területen végzett humanitárius tevékenységéne k\nengedélyezése tárgyában hozott döntésér ől.\nA különleges jogrend\n47. cikk\n(1) Az Országgyűlés\na) hadiállapot kinyilvánítása vagy idegen hatalom fegyveres támadásának közvetlen veszélye\n(háborús veszély) esetén kihirdeti a rendkívüli állapotot és Honvédelmi Tanácsot ho z\nlétre ,\nb) a törvényes rend megdöntésére vagy a hatalom kizárólagos megszerzésére irányuló\nfegyveres cselekmények, továbbá az élet- és vagyonbiztonságot tömeges méretekbe n",
  "létre ,\nb) a törvényes rend megdöntésére vagy a hatalom kizárólagos megszerzésére irányuló\nfegyveres cselekmények, továbbá az élet- és vagyonbiztonságot tömeges méretekbe n\nveszélyeztető, fegyveresen vagy felfegyverkezve elkövetett súlyos, erőszakos\ncselekmények esetén szükségállapotot hirdet ki .\n(2) Az (1) bekezdés szerinti különleges jogrend kihirdetéséhez az országgy űlési képviselők\nkétharmadának szavazata szükséges .\n(3) A köztársasági elnök jogosult a hadiállapot kinyilvánítására, a rendkívüli állapot kihirdetésér e\nés a Honvédelmi Tanács létrehozására, valamint a szükségállapot kihirdetésére, ha a z\nOrszággyűlés e döntések meghozatalában akadályoztatva van .\n(4) Az Országgyűlés e döntések meghozatalában akkor van akadályoztatva, ha nem ülésezik, és\nösszehívása az idő rövidsége, továbbá a hadiállapotot, a rendkívüli állapotot vagy\na\nszükségállapotot kiváltó események miatt elháríthatatlan akadályba ütközik .",
  "összehívása az idő rövidsége, továbbá a hadiállapotot, a rendkívüli állapotot vagy\na\nszükségállapotot kiváltó események miatt elháríthatatlan akadályba ütközik .\n(5) Az akadályoztatás tényét, továbbá a hadiállapot kinyilvánításának, a rendkívüli állapot vagy a\nszükségállapot kihirdetésének indokoltságát az Országgyűlés elnöke, az Alkotmánybíróság\nelnöke és a miniszterelnök egybehangzóan állapítja meg .\n(6) Az Országgyűlés a hadiállapot kinyilvánításának, a rendkívüli állapot vagy a szükségállapo t\nkihirdetésének indokoltságát az akadályoztatásának megszűnése utáni első\nülésén\nfelülvizsgálja, és dönt az alkalmazott intézkedések jogszerűségéről. E döntéshez az\nországgyűlési képviselők kétharmadának a szavazata szükséges .\n(7) Rendkívüli állapot vagy szükségállapot idején az Országgyűlés nem mondhatja ki feloszlását\nés nem oszlatható fel. Az országgyűlési képviselők általános választását rendkívüli állapot és\n28",
  "szükségállapot idején nem lehet kitűzni és nem lehet megtartani, ilyen esetben a rendkívül i\nállapot vagy a szükségállapot megsz űnésétől számított kilencven napon belül új Országgyűlést\nkell választani. Ha az országgy űlési képviselők általános választását már megtartották, de az új\nOrszággyűlés még nem alakult meg, a köztársasági elnök az alakuló ülést a rendkívüli állapo t\nvagy a szükségállapot megszűnésétől számított harminc napon belüli időpontra hívja össze .\n(8) A feloszlott vagy feloszlatott Országgy űlést rendkívüli állapot idején a Honvédelmi Tanács,\nszükségállapot idején a köztársasági elnök is összehívhatja .\nA rendkívüli állapot\n48. cikk\n(1) A Honvédelmi Tanács elnöke a köztársasági elnök, tagjai az Országgy űlés elnöke, az\nOrszággyűlésben képviselettel rendelkez ő\npártok képviselőcsoportjainak vezet ői,\na\nminiszterelnök, a miniszterek és — tanácskozási joggal — a Honvéd Vezérkar főnöke .\n(2) A Honvédelmi Tanács gyakorolja\na) az Országgyűlés által rá átruházott jogokat;",
  "a\nminiszterelnök, a miniszterek és — tanácskozási joggal — a Honvéd Vezérkar főnöke .\n(2) A Honvédelmi Tanács gyakorolja\na) az Országgyűlés által rá átruházott jogokat;\nb) a köztársasági elnök jogait;\nc) a Kormány jogait .\n(3) A Honvédelmi Tanács dönt\na) a Magyar Honvédség magyarországi vagy külföldi alkalmazásáról, békefenntartásban való\nrészvételéről, külföldi hadműveleti területen végzett humanitárius tevékenységéről,\nvalamint külföldi állomásozásáról ;\nb) külföldi fegyveres erők magyarországi vagy Magyarország területéről kiinduló\nalkalmazásáról, valamint magyarországi állomásozásáról ;\nc) a sarkalatos törvényben meghatározott rendkívüli intézkedések bevezetéséről.\n(4) A Honvédelmi Tanács rendeletet alkothat, amellyel egyes törvények alkalmazásá t\nfelfüggesztheti, törvényi rendelkezésektől eltérhet, valamint egyéb rendkívüli intézkedéseket\nhozhat .\n(5) A Honvédelmi Tanács rendelete a rendkívüli állapot megsz űnésével hatályát veszti, kivéve, ha",
  "hozhat .\n(5) A Honvédelmi Tanács rendelete a rendkívüli állapot megsz űnésével hatályát veszti, kivéve, ha\naz Országgyűlés a rendelet hatályát meghosszabbítja .\nA szükségállapot\n49. cikk\n(1) A Magyar Honvédséget szükségállapot idején akkor lehet felhasználni, ha a rendőrség és a\nnemzetbiztonsági szolgálatok alkalmazása nem elegendő.\n(2) A szükségállapot idején az Országgy űlés akadályoztatása esetén a köztársasági elnök dönt a\nMagyar Honvédség (1) bekezdés szerinti felhasználásáról.\n(3) Szükségállapot idején a sarkalatos törvényben meghatározott rendkívüli intézkedéseket\nrendeleti úton a köztársasági elnök vezeti be. A köztársasági elnök rendeletével egye s\ntörvények alkalmazását felfüggesztheti, törvényi rendelkezésekt ől eltérhet, valamint egyéb\nrendkívüli intézkedéseket hozhat.\n(4) A köztársasági elnök a bevezetett rendkívüli intézkedésekr ől haladéktalanul tájékoztatja az\nOrszággyűlés elnökét. A szükségállapot idején az Országgyűlés — akadályoztatása esetén az",
  "(4) A köztársasági elnök a bevezetett rendkívüli intézkedésekr ől haladéktalanul tájékoztatja az\nOrszággyűlés elnökét. A szükségállapot idején az Országgyűlés — akadályoztatása esetén az\nOrszággyűlés honvédelmi ügyekkel foglalkozó bizottsága — folyamatosan ülésezik . Az\nOrszággy űlés — akadályoztatása esetén az Országgyűlés honvédelmi ügyekkel foglalkozó\nbizottsága — a köztársasági elnök által bevezetett rendkívüli intézkedések alkalmazásá t\nfelfüggesztheti .\n(5) A rendeleti úton bevezetett rendkívüli intézkedések harminc napig maradnak hatályban ,\nkivéve, ha hatályukat az Országgyűlés — akadályoztatása esetén az Országgyűlés honvédelmi\nügyekkel foglalkozó bizottsága — meghosszabbítja .\n29",
  "(6) A köztársasági elnök rendelete a szükségállapot megszűnésével hatályát veszti.\nA megelőző védelmi helyzet\n50. cikk\n(1) Az Országgyűlés külső fegyveres támadás veszélye esetén vagy szövetségi kötelezettsé g\nteljesítése érdekében meghatározott időre kihirdeti a megelőző védelmi helyzetet, ezzel\negyidejűleg felhatalmazza a Kormányt sarkalatos törvényben meghatározott rendkívüli\nintézkedések bevezetésére. A megelőző védelmi helyzet időtartama meghosszabbítható .\n(2) Az (1) bekezdés szerinti különleges jogrend kihirdetéséhez, meghosszabbításához a jelen lév ő\nországgyűlési képviselők kétharmadának szavazata szükséges .\n(3) A Kormány rendeletben a megelőző védelmi helyzet kihirdetésének kezdeményezésé t\nkövetően a közigazgatás, a Magyar Honvédség és a rendvédelmi szervek működését érintő\ntörvényektől eltérő intézkedéseket vezethet be, amelyekről a köztársasági elnököt és az\nOrszággyűlés tárgykör szerint feladat- és hatáskörrel rendelkező\nállandó bizottságait",
  "törvényektől eltérő intézkedéseket vezethet be, amelyekről a köztársasági elnököt és az\nOrszággyűlés tárgykör szerint feladat- és hatáskörrel rendelkező\nállandó bizottságait\nfolyamatosan tájékoztatja . Az így bevezetett intézkedések hatálya az Országgy űlés megelőző\nvédelmi helyzet kihirdetésére vonatkozó döntéséig, de legfeljebb hatvan napig tart.\n(4) A Kormány a megelőző védelmi helyzet idején rendeletet alkothat, amellyel — sarkalato s\ntörvényben meghatározottak szerint — egyes törvények alkalmazását felfüggesztheti, törvényi\nrendelkezésektől eltérhet, valamint egyéb rendkívüli intézkedéseket hozhat .\n(5) A Kormány rendelete a megel őző védelmi helyzet megsz űnésével hatályát veszti.\nA váratlan támadás\n51. cikk\n(1) A Kormány küls ő fegyveres csoportoknak Magyarország területére történ ő váratlan betörése\nesetén a támadás elhárítására, Magyarország területének a honi és szövetséges légvédelmi és",
  "51. cikk\n(1) A Kormány küls ő fegyveres csoportoknak Magyarország területére történ ő váratlan betörése\nesetén a támadás elhárítására, Magyarország területének a honi és szövetséges légvédelmi és\nrepülő készültségi erőkkel való oltalmazására, a törvényes rend, az élet- és vagyonbiztonság, a\nközrend és a közbiztonság védelme érdekében — szükség esetén a köztársasági elnök álta l\njóváhagyott fegyveres védelmi terv szerint — a szükségállapot vagy a rendkívüli állapot\nkihirdetésére vonatkozó döntéséig a támadással arányos és arra felkészített er őkkel azonnal\nintézkedni köteles .\n(2) A Kormány az (1) bekezdés alapján megtett intézkedéséről haladéktalanul tájékoztatja a z\nOrszággyűlést és a köztársasági elnököt .\n(3) A Kormány váratlan támadás esetén rendeletet alkothat, amellyel — sarkalatos törvénybe n\nmeghatározottak szerint — egyes törvények alkalmazását felfüggesztheti, törvény i\nrendelkezésektől eltérhet, valamint egyéb rendkívüli intézkedéseket hozhat .",
  "meghatározottak szerint — egyes törvények alkalmazását felfüggesztheti, törvény i\nrendelkezésektől eltérhet, valamint egyéb rendkívüli intézkedéseket hozhat .\n(4) A Kormány rendelete a váratlan támadás megsz űnésével hatályát veszti.\nA veszélyhelyze t\n52. cikk\n(1) A Kormány az élet- és vagyonbiztonságot veszélyeztet ő\nelemi csapás vagy ipari\nszerencsétlenség esetén, valamint következményeinek az elhárítása érdekében veszélyhelyzete t\nhirdet ki és sarkalatos törvényben meghatározott rendkívüli intézkedéseket vezethet be .\n(2) A Kormány a veszélyhelyzetben rendeletet alkothat, amellyel — sarkalatos törvénybe n\nmeghatározottak szerint — egyes törvények alkalmazását felfüggesztheti, törvény i\nrendelkezésektől eltérhet, valamint egyéb rendkívüli intézkedéseket hozhat .\n(3) A Kormány (2) bekezdés szerinti rendelete tizenöt napig marad hatályban, kivéve, ha a\nKormány — az Országgy űlés felhatalmazása alapján — a rendelet hatályát meghosszabbítja .",
  "(3) A Kormány (2) bekezdés szerinti rendelete tizenöt napig marad hatályban, kivéve, ha a\nKormány — az Országgy űlés felhatalmazása alapján — a rendelet hatályát meghosszabbítja .\n(4) A Kormány rendelete a veszélyhelyzet megsz űnésével hatályát veszti .\n30",
  "A különleges jogrendre vonatkozó közös szabályo k\n53. cikk\n(1) Különleges jogrendben az alapvető jogok gyakorlása — a II . és III. cikk, valamint a XXVI .\ncikk (2)—(5) bekezdésében megállapított alapvető jogok kivételével — felfüggeszthető vagy az\nI. cikk (3) bekezdése szerinti mértéken túl korlátozható .\n(2) Különleges jogrendben az Alaptörvény alkalmazása nem függeszthető\nfel, az\nAlkotmánybíróság működése nem korlátozható .\n(3) A különleges jogrendet a különleges jogrend bevezetésére jogosult szerv megszünteti, h a\nkihirdetésének feltételei már nem állnak fenn .\n(4) A különleges jogrendben alkalmazandó részletes szabályokat sarkalatos törvény határozz a\nmeg .\nZáró rendelkezések\n1. Magyarország Alaptörvénye 2012 . január 1-jén lép hatályba .\n2.\nAz Alaptörvényt az Országgyűlés az 1949. évi XX. törvény 19. § (3) bekezdés a) pontja és 24.\n§ (3) bekezdése alapján fogadja el .\n3. Az átmeneti rendelkezéseket az Országgy űlés a 2. pont szerinti eljárásban, külön fogadja el .",
  "§ (3) bekezdése alapján fogadja el .\n3. Az átmeneti rendelkezéseket az Országgy űlés a 2. pont szerinti eljárásban, külön fogadja el .\n4. A Kormány köteles az Alaptörvény végrehajtásához szükséges törvényeket az Országgy űlés\nelé terjeszteni .\n*\nMi, a 2010. április 25-én megválasztott Országgy űlés képviselői, Isten és ember előtti\nfelelősségünk tudatában, élve alkotmányozó hatalmunkkal, Magyarország els ő egységes\nAlaptörvényét a fentiek szerint állapítjuk meg.\n/az Alaptörvény végére az igennel szavazó képviselők nevének felsorolása, címek, rangok, párt és egyéb\nmeg/elölések nélkül)\nLegyen béke, szabadság és egyetértés .\n31",
  "INDOKOLÁS\nÁLTALÁNOS INDOKOLÁS\n„Isten, áldd meg a magyart” . Nemzeti himnuszunk első soránál aligha lehetne méltóbb kezdet e\nMagyarország Alaptörvényének, amely az ország els ő\negységes, demokratikus, írot t\nalaptörvényeként illeszkedik a magyar történeti alkotmány ezer éves történetébe . A Nemzeti\nhitvallás, amely nemzeti imánkhoz hasonlóan hitet, vallomást tesz azon értékek mellett, amelye k\nbennünket, a magyar nemzet tagjait összekötnek .\nAz 1949. évi XX. törvény Magyarország történelmének egyik legsötétebb korszakában született ,\ncélja a szovjet mintájú kommunista diktatúra államszervezetének és az alapvető emberi és politikai\njogoktól való megfosztásnak alaptörvényben való rögzítése volt . 1989-ben ugyan ez a „sztálin i\nalkotmány” olyan módosításra került, amelynek eredményeképpen egy, a demokratiku s\nkövetelményeknek megfelelő alkotmány jött létre, de a rendszerváltó alkotmányozók maguk i s",
  "alkotmány” olyan módosításra került, amelynek eredményeképpen egy, a demokratiku s\nkövetelményeknek megfelelő alkotmány jött létre, de a rendszerváltó alkotmányozók maguk i s\nátmenetinek tekintették a megjelölésében még mindig a Rákosi-korszakot idéz ő alkotmányt. Ok is\njól tudták, hogy a demokratikus Magyarország egységes alkotmányának megalkotására sem a z\nutolsó pártállami parlamentnek, sem a Nemzeti Kerekasztalnak nincs megfelel ő legitimációja .\nAz alkotmányozás szükségessége az elmúlt húsz évben rendre felmerült, s őt az 1994-98-a s\nországgyűlési ciklusban az új alkotmány megalkotása el őrehaladott állapotba került, mégis a\nmegalkotási szándék megfogalmazása óta eltelt húsz év során a magyar politikai elit nem tudott\negy, a magyar nemzet számára méltó alaptörvényt elfogadni .\nAz 1949. évi XX. törvény több fogyatékosságban szenved. Szerkezete elavult alkotmányjogi\nszemléletet tükröz, egyes részei, rendelkezései egyenetlenek, értelmezési nehézségeket is",
  "Az 1949. évi XX. törvény több fogyatékosságban szenved. Szerkezete elavult alkotmányjogi\nszemléletet tükröz, egyes részei, rendelkezései egyenetlenek, értelmezési nehézségeket is\nfelvetnek. Erre utal, hogy alkalmazásához az Alkotmánybíróság gyakori értelmezésére vol t\nszükség, és ezeket a problémákat tükrözi módosításainak egy része is . 1989 . október 23-a óta a z\nOrszággyűlés harmincnégy alkalommal módosította az Alkotmányt. A számos módosítás egyre\negyenetlenebbé tette a szöveget és teret nyitott a hatályos szöveg megkérd őjelezésének is .\n2010-ben olyan történelmi lehetőséget, választói felhatalmazást kapott az új Országgy űlés,\namellyel hiba lenne nem élnie. Az összefogás, az egymásra találás alapdokumentuma lehet a z\nAlaptörvény; egy olyan Alaptörvény, amelyet a nemzet szerethet, amelyet magáénak érez, é s\namely a legfontosabb értékeit képes megvédeni .\nAz Alaptörvény Javaslat szerinti szerkezete megfelel egy modern, demokratikus alaptörvénytől",
  "amely a legfontosabb értékeit képes megvédeni .\nAz Alaptörvény Javaslat szerinti szerkezete megfelel egy modern, demokratikus alaptörvénytől\nelvárható követelményeknek, egyben értékrendet is kifejez . Az Alaptörvényt a nemzet akaratának\nmegnyilvánulásaként meghatározó és az emberek által személyesen leginkább megélhet ő Nemzeti\nhitvallást az Alapvetés rész követi, amely hazánkra, Magyarországra mint államra vonatkoz ó\nalapvető rendelkezéseket, az alapértékeket és alkotmányos alapelveket, államcélokat, valamint a z\nAlaptörvényre és az egyéb jogszabályokra vonatkozó alapvető rendelkezéseket tartalmazza.\nElőször jelenik meg alaptörvényi szinten a hatalommegosztás, valamint az állami er őszak-\nmonopólium elvének rögzítése, az állampolgárság keletkezése, a magyar nyelv védelme, nemzet i\nés állami ünnepeink, a gyermekvállalás támogatása, az értékteremtő munkára alapuló gazdaság\ndeklarációja, a kiegyensúlyozott, átlátható és fenntartható költségvetési gazdálkodás, valamint az",
  "és állami ünnepeink, a gyermekvállalás támogatása, az értékteremtő munkára alapuló gazdaság\ndeklarációja, a kiegyensúlyozott, átlátható és fenntartható költségvetési gazdálkodás, valamint az\negészséges környezet fenntartásának, megőrzésének elve .\nAz Alaptörvény Javaslat szerinti második része a Szabadság és felel ősség címet viseli,\nközéppontjában az ember és az ember sérthetetlen és elidegeníthetetlen alapvet ő jogai állnak. Az\nalapvető jogok katalógusának példaadója az egységes Európa huszonegyedik századi alapjogi\n32",
  "dokumentuma, az Európai Unió Alapjogi Chartája (a továbbiakban : Alapjogi Charta) . Az Alapjogi\nCharta mintájára jelenik meg az Alaptörvényben többek között a munkavállalók és munkaadó k\negyes jogainak rögzítése, a gyermekmunka és az emberi egyedmásolás tilalma, a fogyatékkal élők\nkülön védelme, valamint a tisztességes hatósági eljáráshoz való jog . A magzati élet védelmét végre\nméltó módon, kifejezetten rögzíti az Alaptörvény . Az állam és egyház elválasztásának elve mellett\nmegjelenik a közösségi célok érdekében való együttműködésük is . Alaptörvényi szinten\nfogalmazódik meg a szülők gondoskodási kötelezettsége kiskorú gyermekükr ől, valamint a\nnagykorú gyermek ugyanilyen kötelessége rászoruló szüleivel szemben, továbbá a munkavégzésre\nvonatkozó kötelezettség. A már korábban is Alaptörvényben megjelen ő honvédelmi kötelezettség\nmellett a Javaslat rögzíti az önkéntes tartalékos rendszerben való szerepvállalás lehet őségét is . A",
  "vonatkozó kötelezettség. A már korábban is Alaptörvényben megjelen ő honvédelmi kötelezettség\nmellett a Javaslat rögzíti az önkéntes tartalékos rendszerben való szerepvállalás lehet őségét is . A\nJavaslat szerint a jövőben az Alaptörvény mondja ki az egységes állami nyugdíjrendsze r\nfenntartásának kötelezettségét az öngondoskodás lehet őségének biztosítása mellett. Államcélként\nfogalmazódik meg a teljes foglalkoztatottság, az emberhez méltó lakhatás feltételeinek, valamint a\nközszolgáltatásokhoz való hozzáférésnek a biztosítása . A közteherviselés mellett megjelenik az\nAlaptörvényben a gyermeknevelés kiadásainak figyelembevétele a közös szükségletekhez történ ő\nhozzájárulás mértékének meghatározása során .\nAz Állam címet viseli az Alaptörvény Javaslat szerinti harmadik része, amely a Magyarorszá g\nállamszervezetére vonatkozó legalapvetőbb szabályokat tartalmazza korszerű, a jogalkalmaz ó\nszámára világosan értelmezhető formában .",
  "államszervezetére vonatkozó legalapvetőbb szabályokat tartalmazza korszerű, a jogalkalmaz ó\nszámára világosan értelmezhető formában .\nAz Országgyűlésre vonatkozó korábbi szabályok korszerűsítése mellett új elemként jelenik meg a\nfeloszlatás lehetősége a költségvetési törvény határid őben történő elfogadása hiányában,\na\nképviselőcsoportok meghatározása, valamint — a hatékony és min őségi jogalkotás elősegítése\nérdekében — az előzetes alkotmánybírósági normakontroll intézményének kiszélesítése .\nA köztársasági elnökre vonatkozó fejezetben áttekinthetően és egymástól elkülönítve szerepelnek\naz államfő ellenjegyzés nélkül, illetve a Kormány tagjának ellenjegyzésével gyakorolhat ó\nhatáskörei; pontosításra kerültek megválasztásának, felelősségre vonásának és helyettesítésének\nszabályai .\nA végrehajtó hatalomra vonatkozó szabályok körében a Kormánnyal kapcsolatos rendelkezése k\nmellett helyet kaptak az önálló szabályozó szervek is, amelyek körét törvény határozza meg . E",
  "szabályai .\nA végrehajtó hatalomra vonatkozó szabályok körében a Kormánnyal kapcsolatos rendelkezése k\nmellett helyet kaptak az önálló szabályozó szervek is, amelyek körét törvény határozza meg . E\nszervek vezetői törvényi felhatalmazás alapján rendeletalkotási hatáskörrel rendelkeznek .\nA Javaslat szerint az Alaptörvény átrendezi az Alkotmánybíróság hatásköreit . Az előzetes\nnormakontroll szélesebb körben történő alkalmazása mellett az utólagos normakontroll\nkezdeményezőinek köre szűkül. Az utólagos normakontrollra azonban továbbra is széle s\nlehetőség van alkotmányjogi panasz formájában. Az Alkotmánybíróság hatáskörének bővítését\njelenti, hogy az alkotmányjogi panasz folytán már nemcsak a jogszabályok, de a bírói döntése k\nAlaptörvénybe ütközését is vizsgálhatja a testület . Az alkotmánybírák megbízatási ideje a Javaslat\nszerint — a stabilitás és a függetlenség garanciájaként — tizenkét évre n ő, a testület elnökét pedig az\nOrszággyűlés választja .",
  "szerint — a stabilitás és a függetlenség garanciájaként — tizenkét évre n ő, a testület elnökét pedig az\nOrszággyűlés választja .\nA Javaslat szerint az Alaptörvény a legfőbb bírósági szerv elnevezését a nyelvtanilag is pontatlan\nLegfelsőbb Bíróságról Kúriára változtatja a közjogi hagyományokkal összhangban, hatásköré t\npedig kibővíti az önkormányzati rendeletek jogszabályba ütközésének vizsgálatával ,\ntehermentesítve ezzel az Alkotmánybíróságot . A Kúria elnökének megbízatási ideje — a legfőbb\nügyészhez igazodóan — kilenc évre nő, amely a stabilitás és a függetlenség további biztosítéka .\nA Javaslat az ügyészséget els ősorban az állam büntetőigényének érvényesítőjeként rögzíti az\nAlaptörvényben.\n33",
  "Az Alaptörvény a Javaslat szerint — a hatékonyabb és egységes gyakorlat biztosítása érdekében —\negységes szervezetben határozza meg az ombudsmani alapjogvédelmi tevékenységet, amelyet a z\nalapvető jogok biztosa lát el. Feladatkörébe tartozik a jövő nemzedékek érdekeinek és a hazai\nnemzetiségek és népcsoportok jogainak védelme is, tevékenységét helyettesek segítik .\nAz Alaptörvény a helyi közügyek intézése és a közhatalom gyakorlása érdekében m űködő\nintézményként határozza meg az önkormányzatokat a Javaslat szerint. Az önkormányzatok\ntörvényes és az Alaptörvénnyel összhangban álló működésének őrei a fővárosi, vármegyei\nkormányhivatalok, amelyek a hagyományos törvényességi felügyelet mellett — a jogalkotá s\nminőségének biztosítása érdekében — az önkormányzati rendeletalkotás törvényességét i s\nellenőrzik. Az Alaptörvény megjeleníti a helyi önkormányzat és az állam közösségi célok\nérdekében történ ő együttműködését, és lehetővé teszi, hogy törvény az öncélú, a költségvetési",
  "ellenőrzik. Az Alaptörvény megjeleníti a helyi önkormányzat és az állam közösségi célok\nérdekében történ ő együttműködését, és lehetővé teszi, hogy törvény az öncélú, a költségvetési\negyensúlyt veszélyeztető önkormányzati kölcsönfelvételt vagy kötelezettségvállalást a fővárosi,\nvármegyei kormányhivatal hozzájárulásához kösse . Az Alaptörvény a Javaslat szerint öt évbe n\nhatározza meg az önkormányzati képviselő-testületek megbízatási idejét .\nÚj fejezetben, egységesen jelennek meg a Javaslat szerint az Alaptörvényben a közpénzügyekr ől\nszóló rendelkezések, amelyek a hiteltelen költségvetési és felel őtlen, az országot eladósító\ngazdaságpolitikával való végleges szakítás érdekében fokozott jelentőséggel bírnak. Az állami\nműködés anyagi alapjainak fontosságát, az állami gazdálkodás a társadalom egészére és a jövendő\ngenerációkra kiható jelentőségét elismerve alaptörvényi szintre kerülnek az állami kiadások é s",
  "működés anyagi alapjainak fontosságát, az állami gazdálkodás a társadalom egészére és a jövendő\ngenerációkra kiható jelentőségét elismerve alaptörvényi szintre kerülnek az állami kiadások é s\nbevételek tervezésének és teljesítésének, valamint az állam és az önkormányzatok tulajdonában\nálló vagyonelemekkel való gazdálkodásnak az alapvető szabályai, továbbá az e feladato k\nellenőrzésében és megvalósításában kiemelt szerepet játszó, a végrehajtó hatalomtól függetle n\nintézmények. A Javaslat szerint az Alaptörvény rögzíti a központi költségvetésre vonatkozó\nalapvető szabályokat, ennek keretében adósságkorlátot\nállít\nfel. Az Alaptörvény fokozott\nvédelmet biztosít a közpénzeknek és a nemzeti vagyonnak, valamint garanciákat rögzít az ezekke l\nvaló felelős és átlátható gazdálkodás érdekében . A Magyar Nemzeti Bank elnöki tisztségéne k\nstabilitása érdekében — más alkotmányos intézmények vezet őinek megbízási idejéhez igazodóan —",
  "való felelős és átlátható gazdálkodás érdekében . A Magyar Nemzeti Bank elnöki tisztségéne k\nstabilitása érdekében — más alkotmányos intézmények vezet őinek megbízási idejéhez igazodóan —\na Javaslat szerint az Alaptörvény kilenc évre emeli az elnök megbízatási idejét . Az Alaptörvény\ncsak a legszükségesebb körben tartalmazza az Országgyűlés pénzügyi és gazdasági ellenőrző\nszervére, az Állami Számvevőszékre vonatkozó szabályokat . A Javaslat alaptörvényi szintre emeli\naz Országgyűlés törvényhozó tevékenységét támogató Költségvetési Tanácsot, hatáskörét pedig\ntovább erősíti azáltal, hogy vétójogot biztosít számára a központi költségvetési törvénnyel\nszemben, ha az nem felel meg az Alaptörvény államadósság mértékére vonatkoz ó\nrendelkezéseinek .\nA Javaslat szerint az Alaptörvény a Magyar Honvédség és a rendőrség mellett önálló\nrendelkezéseket állapít meg a nemzetbiztonsági szolgálatokra vonatkozóan, így rögzít i",
  "rendelkezéseinek .\nA Javaslat szerint az Alaptörvény a Magyar Honvédség és a rendőrség mellett önálló\nrendelkezéseket állapít meg a nemzetbiztonsági szolgálatokra vonatkozóan, így rögzít i\nMagyarország fegyveres ereje mellett a legfontosabb fegyveres rendvédelmi szerveket .\nA Javaslat szerint az Alaptörvény — garanciális jelleggel — a minősített időszaki helyzetekre\nvonatkozó szabályozás tekintetében ragaszkodik leginkább a hatályos szabályokhoz . Az egységes ,\negy szerkezeti egységbe rendezett különleges jogrendi szabályok a hatályos rendelkezése k\nfigyelembevételével, lényegesebb változtatások nélkül kerültek elhelyezésre .\nAz Alaptörvény érdemi normaszövegét keretbe zárja annak a szándéknak a megfogalmazása ,\namely az alkotmányozót vezérelte : „Legyen béke, szabadság és egyetértés.” Ez a záró mondat\nszintén idézet: az 1848-as forradalom tizenkét pontjának második mondata . Ezen a mának is\nüzenő mondaton keresztül kapcsolódik az Alaptörvény szövege történelmünk kiemelkedő",
  "szintén idézet: az 1848-as forradalom tizenkét pontjának második mondata . Ezen a mának is\nüzenő mondaton keresztül kapcsolódik az Alaptörvény szövege történelmünk kiemelkedő\npillanatához, 1848. március 15-éhez.\n34",
  "RÉSZLETES INDOKOLÁ S\nALAPVETÉS\nAz A. cikkhez\nA Javaslat világossá teszi, hogy a magyar állam neve — mind a hazai használat során, mind a\nkülkapcsolatokban — Magyarország . Hazánkat ezer éve ezzel a névvel illették itthon és külföldö n\negyaránt. Ez a meghatározás kijavítja azt a következetlenséget, amely a most hatályon kívül\nhelyezett 1949. évi XX. törvény szövegégben az elnevezéssel kapcsolatban található .\nA B. cikkhez\nAz Alapvetés elején kerül sor azon alkotmányos alapelvek meghatározására, amelyek a z\nAlaptörvény egészét áthatják, rendezőelvként szolgálnak mind az alapjogi, mind a z\nállamszervezeti rész tekintetében . Ilyen alkotmányos elv az állam szuverenitásának küls ő oldalát\nmegtestesítő függetlenség, a többpártrendszerre épülő demokrácia, valamint a jogállamiság .\nA Javaslat e helyütt rögzíti a köztársasági államformát .\nA Javaslat a hatalom forrásaként a népet jelöli meg, mely hatalmát elsősorban választott",
  "A Javaslat e helyütt rögzíti a köztársasági államformát .\nA Javaslat a hatalom forrásaként a népet jelöli meg, mely hatalmát elsősorban választott\nképviselőin, az Országgyűlés tagjain keresztül gyakorolja . Kivételesen sor kerülhet közvetlen\nhatalomgyakorlásra, melynek alapvet ő\nformája az Alaptörvényben szabályozott országo s\nnépszavazás intézménye .\nA C. cikkhez\nA Javaslat az alkotmányos alapelvek között határozza meg a hatalommegosztás elvét, amelyen a z\nAlaptörvény nyugszik. Ez az elv egyszerre jelenti a korlátlan hatalom kizártságát, a hatalmi ágak\nelválasztását, egyensúlyát és együttműködési kötelezettségét .\nAz alkotmányos állam védelmének utolsó garanciája, végső eszköze a Javaslat ellenállási jogo t\nbiztosító rendelkezése, mely a demokrácia védelmét, a hatalomkoncentráció megakadályozásána k\nszükségességét fogalmazza meg, egyszerre alkotmányos tilalomként és kötelezettségként .\nEz az eszköz azonban csak kivételes, szélsőséges esetben alkalmazható. Az Alaptörvény és a",
  "szükségességét fogalmazza meg, egyszerre alkotmányos tilalomként és kötelezettségként .\nEz az eszköz azonban csak kivételes, szélsőséges esetben alkalmazható. Az Alaptörvény és a\njogszabályok érvényre juttatása érdekében főszabály szerint kizárólag az állami szervek jogosulta k\nkényszert alkalmazni .\nA D. cikkhez\nA Javaslat kinyilvánítja, hogy Magyarország a magyar nemzetet egységesnek tekinti — éljenek a\ntagjai bárhol a világon — és a határain kívül élő magyarok sorsáért ezen alapeszmétől vezérelve\nfelelősséget visel. Ez a felelősség cselekvő felelősség: Magyarország kötelezettséget vállal arra ,\nhogy a határain kívül él ő magyarok közösségeinek fennmaradását és fejlődését elősegíti, támogatj a\nmagyarságuk meg őrzésére irányuló törekvéseiket, előmozdítja egymással és a hazával való\nkapcsolattartásukat és együttműködésüket .\n35",
  "Az E. cikkhez\nA Javaslat az alkotmányos alapelvek között rögzíti, hogy Magyarország közrem űködik az európai\nnépek szabadságának, jólétének és biztonságának kiteljesedését szolgáló európai egysé g\nmegteremtésében, és nevesítve is utal az európai egység megteremtésének legfontosabb\nintézményesült fórumára, az Európai Unióra .\nAz Európai Unió nemzetközi szerz ődésen alapuló önálló jogrenddel rendelkezik, amelyne k\nértelmében az uniós jog a tagállamok területén közvetlenül alkalmazandó és a jogalanyok számára\nközvetlenül is teremthet jogokat és kötelezettségeket. Mivel az Európai Unióban való részvétel\njelentősen befolyásolja a magyarországi közhatalom-gyakorlás rendjét és kereteit, valamint a z\nuniós jog nagymértékben meghatározza a magyar jogalanyok jogait és kötelezettségeit, szüksége s\nhogy az Európai Unió keretein belül történ ő hatáskörgyakorlásra az Alaptörvény — az\nAlaptörvény egészét átható rendezőelvek között — kifejezett felhatalmazást adjon .",
  "hogy az Európai Unió keretein belül történ ő hatáskörgyakorlásra az Alaptörvény — az\nAlaptörvény egészét átható rendezőelvek között — kifejezett felhatalmazást adjon .\nA Javaslat lehetővé teszi, hogy Magyarország az Európai Unió tagállamaként, az Európai Unió\nintézményei útján gyakorolja egyes hatásköreit. Az érintett konkrét hatásköröket nemzetközi\nszerződésnek kell megállapítania, az Európai Unió intézményei útján történ ő hatáskörgyakorlás\nnem haladhatja meg a nemzetközi szerz ődésből fakadóan szükséges mértéket, valamint nem\nirányulhat több hatáskörre annál, mint amivel Magyarország az Alaptörvény alapján egyébkén t\nrendelkezik .\nAz Európai Unió intézményei útján történ ő hatáskörgyakorlás alapjául szolgáló nemzetközi\nszerződés kötelező hatályát kiemelkedő jelentőségénél fogva a Javaslat értelmében akkor lehe t\nelismerni, ha arra az Országgyűlés a képvisel ők kétharmadának szavazatával felhatalmazást adott .\nAz F. cikkhez",
  "elismerni, ha arra az Országgyűlés a képvisel ők kétharmadának szavazatával felhatalmazást adott .\nAz F. cikkhez\nA főhatalom meghatározása után az államiság kritériumai közül az állam területér ől, illetve annak\negységeiről szól a Javaslat. A területi tagozódás történelmi hagyományainknak megfelel ően\nkétszintű: az állam területe városokból és községekb ől áll, a több várost és községet magába n\nfoglaló területi egység pedig a vármegye. A főváros jogi helyzete sajátos: egyrészt város, anna k\nminden jellemzőjével együtt, másrészt azonban a vármegyével egy területi szinten áll, tehát ne m\ntartozik egyetlen vármegyéhez sem .\nA területi tagozódás alapozza meg a helyi közhatalom gyakorlásának, azaz a z\nönkormányzatiságnak a szintjeit, és eligazításul szolgál a bírósági és közigazgatási szervezet\nkialakításakor is, azonban nem zárja ki, hogy a jogalkotó eltér ő szinteket állapítson meg.\nA G. cikkhez",
  "önkormányzatiságnak a szintjeit, és eligazításul szolgál a bírósági és közigazgatási szervezet\nkialakításakor is, azonban nem zárja ki, hogy a jogalkotó eltér ő szinteket állapítson meg.\nA G. cikkhez\nAz állam és a polgárok közötti legszorosabb kapcsolatot az állampolgárság testesíti meg . Sajátos\njogviszony ez, melyben mindkét felet jogok és kötelezettségek terhelik . Az állampolgárság\nmegszerzésének főszabálya a vérségi elv, a magyar állampolgár gyermeke születésével magya r\nállampolgár lesz. Az állampolgársági törvény azonban más keletkezési és megszerzési jogcímeke t\nis megállapíthat. Magyarország védelmezi állampolgárait, e védelem kiterjed arra is, hogy a\nszületéssel keletkezett és a jogszerűen szerzett állampolgárságtól senkit nem lehet megfosztani .\nA H. cikkhez\nA Javaslat egyértelművé teszi azt, hogy Magyarország hivatalos nyelve a magyar . A hivatalos\neljárásokban való használat el őírásán azonban túlmegy a Javaslat. Mivel a magyar nyelv nemzet i",
  "A Javaslat egyértelművé teszi azt, hogy Magyarország hivatalos nyelve a magyar . A hivatalos\neljárásokban való használat el őírásán azonban túlmegy a Javaslat. Mivel a magyar nyelv nemzet i\nösszetartozásunk elsődleges kifejez ője, ezért különös védelem illeti meg, óvása, ápolása,\n36",
  "fejlesztése nemzeti érdek. A magyar nyelv kiemelt védelme mellett Magyarország tiszteletbe n\ntartja az itt élő nemzeti és etnikai kisebbségek nyelvét, és a más nemzetek nyelvét is .\nAz I. cikkhez\nA Javaslat tartalmazza a magyar államiság szempontjából két legfontosabb jelképnek,\nMagyarország címerének és zászlójának leírását és képi megjelenítését is . E jelképek nemcsak a\nmagyar államiság, hanem a magyar nemzet szimbólumaként is használatosak, az állam i\nszuverenitás és függetlenség mellett a nemzethez mint közösséghez tartozás kifejez ői is . A\nJavaslat a címer és zászló használatának részletes szabályozását sarkalatos törvényre hagyja, azzal ,\nhogy megengedi a jelképek a történelmileg kialakult formák szerinti használatát, például\npajzstartók megjelenítését.\nA Javaslat a jelképeket követően szól nemzeti imádságunkról, a himnuszról.\nAz állam által nagyra becsült értékek elismerését kifejező állami kitüntetések formáina k",
  "pajzstartók megjelenítését.\nA Javaslat a jelképeket követően szól nemzeti imádságunkról, a himnuszról.\nAz állam által nagyra becsült értékek elismerését kifejező állami kitüntetések formáina k\nmeghatározására, odaítélésének feltételeire és eljárási szabályaira sarkalatos törvényi formát ír elő\na Javaslat .\nA J. cikkhez\nTörténelmünk jeles eseményeinek megünneplése a történelmi tudat ápolása mellett a nemzet i\nösszetartozás kifejezését is szolgálja. Ezért a Javaslat alaptörvényi szinten kívánja rögzíteni a\nhárom nemzeti ünnepünket, melyek közül augusztus 20. napját hivatalos állami ünnepp é\nnyilvánítja .\nA K. cikkhez\nA férfi és nő közötti, önkéntes elhatározáson alapuló érzelmi és gazdasági életközösségek közül a\nJavaslat a házasság intézményének védelme mellett kötelezi el magát .\nA nemzet fennmaradásának letéteményese a család, a társadalom legkisebb egysége. Ezt\nfelismerve a Javaslat rögzíti a család védelmének és a gyermekvállalás támogatásának",
  "A nemzet fennmaradásának letéteményese a család, a társadalom legkisebb egysége. Ezt\nfelismerve a Javaslat rögzíti a család védelmének és a gyermekvállalás támogatásának\nkötelezettségét . A családok védelmének szabályait sarkalatos törvény határozza meg.\nAz L. cikkhez\nA Javaslat hangsúlyosan megjeleníti, hogy a gazdaság két alapértéken: az értékteremtő munkán é s\na vállalkozás szabadságán alapszik, amelyek egymást er ősítve és feltételezve járulnak hozzá a\nnemzet felemelkedéséhez . A Javaslat kifejezi, hogy Magyarország biztosítja a tisztessége s\ngazdasági verseny feltételeit, fellép az er őfölénnyel való visszaéléssel szemben és védi\na\nfogyasztók jogait, ezzel a versenynek a közjó általi ésszerű korlátozását rögzíti.\nAz M. cikkhez\nA Javaslat tekintetbe veszi azt a körülményt, hogy az alapvet ő jogok érvényesülése, az állam\ndemokratikus és hatékony működése, a Magyarországon élő személyek és az itt tevékenyked ő",
  "Az M. cikkhez\nA Javaslat tekintetbe veszi azt a körülményt, hogy az alapvet ő jogok érvényesülése, az állam\ndemokratikus és hatékony működése, a Magyarországon élő személyek és az itt tevékenyked ő\nszervezetek biztonsága megfelelőképpen csak akkor garantálható, ha az ország társadalmi é s\ngazdasági egyensúlyát komoly államháztartási problémák nem veszélyeztetik . Ennek alapján a\nJavaslat az alapvetések között rögzíti a költségvetési gazdálkodás legfőbb elveit. Ezek közül a\nkiegyensúlyozottság a kiszámítható állami működést, az átláthatóság a tájékozott és felelős\npolgárok részvételével zajló demokratikus közéletet, a fenntarthatóság pedig a jövend ő\nnemzedékek sorsáért való felel ősségvállalást is szolgálja az elsődleges pénzügyi célok mellett .\n37",
  "A Javaslat az Országgyűlést és a Kormányt mint a költségvetés kialakítására és végrehajtásár a\nleglényegesebb hatást gyakorló intézményeket külön is kiemeli ezen elvek érvényesítésér e\nvonatkozó feladatukat megállapítva. A törvényhozó és a végrehajtó hatalom szerepe ugyanakko r\naz állam gazdasági működésében nem kizárólagos, az alapvető költségvetési elveket emiatt a\nJavaslat a független szervek esetében is figyelembe veend ő szempontokként határozza meg.\nAz N. cikkhez\nAz állam nem mindenható, feladatait csak a polgárokkal karöltve, közrem űködésükkel tudja\nellátni, nem képes és nem is törekedhet helyettük egyéni, családi és közösségi boldogulásu k\nelőmozdítására. A Javaslat ezt a viszonyt határozza meg azzal, hogy rögzíti egyrészt, hog y\nmindenki — aki belátási képességének birtokában van — felel ős önmagáért, másrészt hogy kötele s\naz állami és közösségi feladatok ellátásában részt venni, ahhoz hozzájárulni .\nAz O . cikkhez",
  "mindenki — aki belátási képességének birtokában van — felel ős önmagáért, másrészt hogy kötele s\naz állami és közösségi feladatok ellátásában részt venni, ahhoz hozzájárulni .\nAz O . cikkhez\nA Javaslat deklarálja, hogy Magyarország védi és fenntartja az egészséges környezetet. Ezzel az\nAlaptörvényben új elemként megjeleníti a fenntarthatóság követelményét, ami az állam és\na\ngazdaság részére irányt szab a környezeti értékekkel való felel ős bánásmódhoz. A Javaslat külön\nkiemeli a sajátos magyar környezeti értékeket és a magyar kultúra értékeit, amelyek oltalmazását\nmindenki kötelezettségévé teszi a jövő nemzedékek számára való megőrzés érdekében .\nA P. cikkhez\nA Javaslat külkapcsolati alapelvként fogalmazza meg Magyarország törekvését a világ valamenny i\nnépével és országával való együttműködésre .\nA Javaslat a nemzetközi jogi kötelezettségek jóhiszemű teljesítésének érdekében előírja\na\nMagyarországra kötelező nemzetközi jogi szabályok és a magyar jog közötti összhang",
  "A Javaslat a nemzetközi jogi kötelezettségek jóhiszemű teljesítésének érdekében előírja\na\nMagyarországra kötelező nemzetközi jogi szabályok és a magyar jog közötti összhang\nbiztosításának kötelezettségét. Ez a rendelkezés összefüggésben áll azzal a nemzetközi jog i\nkövetelménnyel, amelynek értelmében a nemzetközi jogi kötelezettségek megsértését nem lehet a\nhazai jogszabályi rendelkezésekre hivatkozással igazolni . Az összhang megteremtésének konkrét\nmódjait a Javaslat értelmében az Alaptörvény részletesen nem rögzíti, de az Alkotmánybírósá g\nhatáskörei között a jogszabályok nemzetközi szerz ődésbe ütközésének vizsgálata az összhang\nmegteremtését is szolgálja .\nA Javaslat értelmében a nemzetközi jog általánosan elismert szabályai — ide értve az általáno s\nnemzetközi szokásjogot és az általános jogelveket is — külön jogszabályi rendelkezés nélkül is a\nmagyar jogrendszer részét képezik . Ehhez képest fogalmazza meg a Javaslat azt,\nhogy\na",
  "nemzetközi szokásjogot és az általános jogelveket is — külön jogszabályi rendelkezés nélkül is a\nmagyar jogrendszer részét képezik . Ehhez képest fogalmazza meg a Javaslat azt,\nhogy\na\nnemzetközi jog egyéb, Magyarországra kötelez ő szabályai — ide értve mindenekelőtt a nemzetközi\nszerződéseket — csak jogszabályban történő kihirdetésükkel válnak a magyar jogrendszer részév é\nés lesznek alkalmazhatóak a magyar jogalkalmazó szervek eljárásában. Mindez nem jelenti azt ,\nhogy a nemzetközi jognak az általánosan elismert szabályokon kívül es ő valamennyi normáját —\npéldául a nemzetközi szervezetek bels ő eljárási szabályait is — jogszabályban minden esetben\nkötelezően ki kell hirdetni, csupán azt, hogy enélkül nem tekinthet őek a magyar jogrendszer\nrészének.\nAz Európai Unió joga kívül esik a P . cikk hatókörén, az az E . cikk keretein belül értelmezhető .\nA Q. cikkhez\nA Javaslat az Alaptörvényt a jogrendszer alapjaként határozza meg . Az Alaptörvény a jogrendszer",
  "A Q. cikkhez\nA Javaslat az Alaptörvényt a jogrendszer alapjaként határozza meg . Az Alaptörvény a jogrendszer\ncsúcsán helyezkedik el, minden más jogszabály az Alaptörvényb ől ered, és azzal nem lehe t\n38",
  "ellentétes. A Javaslat mindenki kötelességeként írja elő az Alaptörvény és a jogszabályok\nmegtartását. Ez a rendelkezés azt is kifejezésre juttatja, hogy nincs kivételezett személy, társadalmi\ncsoport vagy állami szerv, amely valamiféle erkölcsi vagy politikai okra hivatkozv a\nfelülemelkedhetne a jogszabályokon.\nA Javaslat irányt mutat az Alaptörvény értelmez ői számára: az Alaptörvény rendelkezéseit azok\ncéljával, a Nemzeti Hitvallással és a történeti alkotmányunk vívmányaival összhangban kell\nértelmezni. Ezek az értelmezési szempontok els ődlegesek, azonban nem zárják ki a jogértelmezé s\negyéb kialakult formáit.\nAz R. cikkhez\nA Javaslat arra törekszik, hogy megteremtse az Alaptörvény stabilitását . Ezért az Alaptörvényre\nnézve a törvényekhez képest szigorúbb feltételt állapít meg: az Alaptörvény elfogadásához é s\nmódosításához az országgyűlési képviselők kétharmadának a szavazata szükséges . A Javaslat",
  "nézve a törvényekhez képest szigorúbb feltételt állapít meg: az Alaptörvény elfogadásához é s\nmódosításához az országgyűlési képviselők kétharmadának a szavazata szükséges . A Javaslat\nmeghatározza az elfogadott Alaptörvény vagy annak módosítása aláírására és kihirdetésére\nvonatkozó eljárási szabályokat.\nAz S. cikkhez\nA Javaslat a jogalkotásra vonatkozó általános szabályokat egy helyen, az Alapvetés részben\nhatározza meg. A Javaslat rögzíti, hogy általánosan kötelező magatartási szabályt kizárólag\njogszabály állapíthat meg, továbbá megadja a jogszabály lényegi sajátosságait . A jogszabály\nérvényességének feltétele egyrészt az, hogy az Alaptörvényben jogalkotó hatáskörrel felruházott\nszerv fogadja el az Alaptörvényben meghatározott formában, másrészt — hogy a jogszabályt\ncímzettjei megismerhessék — annak a hivatalos lapban való kihirdetése . A kihirdetési szabály alól\naz Alaptörvény kivételt enged specialitásuk miatt az önkormányzati rendeletek és a különlege s",
  "címzettjei megismerhessék — annak a hivatalos lapban való kihirdetése . A kihirdetési szabály alól\naz Alaptörvény kivételt enged specialitásuk miatt az önkormányzati rendeletek és a különlege s\njogrendben kibocsátott jogszabályokat illetően. A Javaslat a tartalmi és eljárási feltételek\nmeghatározása mellett kifejezetten felsorolja a jogszabályokat. Nem külön jogforrás, hanem egy\nspeciális törvénytípus a sarkalatos törvény, amelyet a jelen lév ő országgyűlési képviselők\nkétharmadának szavazatával lehet elfogadni. A sarkalatos törvény a többi törvénnyel azono s\nszinten helyezkedik el a jogforrási hierarchiában .\nA Javaslat egyértelművé teszi, hogy mivel az Alaptörvény a jogrendszer csúcsán áll, egyetlen\njogszabály sem lehet ellentétes az Alaptörvénnyel .\nSZABADSÁG ÉS FELELŐSSÉG\nAz I. cikkhez\nAz Alapvetést követően a Javaslat a Szabadság és felelősség című részben az alapvető jogokról és\nkötelességekr ől rendelkezik, az Alapjogi Charta katalógusának figyelembevételével. A rész",
  "Az Alapvetést követően a Javaslat a Szabadság és felelősség című részben az alapvető jogokról és\nkötelességekr ől rendelkezik, az Alapjogi Charta katalógusának figyelembevételével. A rész\nrendszertani elhelyezése és bels ő tagolása is kifejezi, hogy az alapvető jogok érvényesülése\nbiztosítékainak megjelenítését a Javaslat kiemelt jelentőségű alaptörvényi rendelkezéseknek\ntekinti, amelyek alapvetően meghatározzák az állam és az egyének viszonyát . A Javaslat\nértelmében Magyarország elismeri az alapvető emberi jogokat, azok tiszteletben tartását és\nvédelmét — mind az egyéni, mind pedig a kollektív jogok vonatkozásában - els őrendű\nkötelezettségének tartja. A Javaslat ugyanakkor azt is kiemeli, hogy az egyének — amellett, hogy\nigényt tarthatnak alapvető jogaik elismerésére és védelmére — bizonyos helyzetekben felel ősséggel\nis tartoznak a társadalom felé. Erre figyelemmel a Javaslat egyes kötelezettségeket is megfogalmaz .",
  "igényt tarthatnak alapvető jogaik elismerésére és védelmére — bizonyos helyzetekben felel ősséggel\nis tartoznak a társadalom felé. Erre figyelemmel a Javaslat egyes kötelezettségeket is megfogalmaz .\nA Javaslat az alapvető jogok csoportosítása során az Alapjogi Charta felépítését követi.\n39",
  "A Javaslat garanciális szabályként rögzíti az alapvet ő jogok korlátozhatóságának általános kereteit .\nE keretek az alapvető jogok korlátozását csak törvény által, más alapvet ő jog érvényesülése vagy\nvalamely alkotmányos érték védelme érdekében, az ahhoz feltétlenül szükséges mértékben, a z\nelérni kívánt céllal arányosan és az alapvet ő jog lényeges tartalmának tiszteletben tartásával teszi k\nlehetővé. A Javaslat szerint az alapvető jogok mellett az alapvető kötelezettségekre vonatkoz ó\nszabályokat is törvény állapítja meg .\nA Javaslat értelmében Magyarország a törvény alapján létrehozott jogalanyoknak is biztosítj a\nazokat az alapvet ő jogokat, amelyek természetüknél fogva nemcsak az emberekre, hanem rájuk i s\nalkalmazhatóak. Hasonlóképen irányadóak a törvény alapján létrehozott jogalanyokra\na\nJavaslatban megfogalmazott kötelezettségek is. A törvény alapján létrehozott jogalanyok körébe a",
  "alkalmazhatóak. Hasonlóképen irányadóak a törvény alapján létrehozott jogalanyokra\na\nJavaslatban megfogalmazott kötelezettségek is. A törvény alapján létrehozott jogalanyok körébe a\nJavaslat értelmében a jogszabályból következ ően jogalanyisággal rendelkező jogi személyek és jogi\nszemélyiség nélküli szervezetek tartoznak .\nA Javaslat egyes alapvető jogok jogosultjaiként csak a magyar állampolgárokat nevesíti. Az a\nkörülmény azonban, hogy bizonyos esetekben maga az Alaptörvény nem ismeri el jogosultként a\nnem magyar állampolgárokat, nem jelenti azt, hogy törvényben — például valamely nemzetköz i\njogi vagy európai uniós jogi kötelezettség teljesítése érdekében — ne lennének ezek a jogok\nbiztosíthatóak akár az ő számukra is .\nA II. cikkhez\nA Javaslat egyes alapvető jogokat tartalmazó rendelkezései élén elvi jelleggel rögzíti az emberi\nméltóság sérthetetlenségét, amely valamennyi alapvet ő jog értelmezésére kihatóan hangsúlyosan ,",
  "A Javaslat egyes alapvető jogokat tartalmazó rendelkezései élén elvi jelleggel rögzíti az emberi\nméltóság sérthetetlenségét, amely valamennyi alapvet ő jog értelmezésére kihatóan hangsúlyosan ,\nkülön is kifejezi az emberi méltóság lényeges tartalmának érinthetetlenségét.\nAz emberi méltósághoz való jogot mint az emberi lét alapját az élethez való joggal egységbe n\nfogalmazza meg a Javaslat, és minden ember jogát elismeri az élethez és az emberi méltósághoz .\nA Javaslat az emberi élettel egy mondatban, de attól elkülönítve említi a magzati életet, amelyet a\nJavaslat értelmében a fogantatástól kezdve védelem illeti meg. Az állam — az objektív\nintézményvédelmi kötelezettsége keretében — a megfogant, keletkez őben lévő emberi életnek is\nköteles védelmet nyújtani .\nA III. cikkhez\nA Javaslat az emberi méltósághoz való joggal összefüggésben abszolút tilalmakat fogalmaz meg .\nEzek értelmében senkit nem lehet kínzásnak, embertelen, megalázó bánásmódnak vagy",
  "A III. cikkhez\nA Javaslat az emberi méltósághoz való joggal összefüggésben abszolút tilalmakat fogalmaz meg .\nEzek értelmében senkit nem lehet kínzásnak, embertelen, megalázó bánásmódnak vagy\nbüntetésnek alávetni, valamint szolgaságban tartani, rögzíti emellett a Javaslat a z\nemberkereskedelem tilalmát is .\nA Javaslat értelmében tilos továbbá emberen hozzájárulása nélkül orvosi vagy tudományo s\nkísérletet végezni, valamint a Javaslat a biológia és az orvostudomány fejl ődésére is reagálva, az\nAlapjogi Charta mintájára az alapvető jogok között rögzíti az emberi egyedmásolás tilalmát . A\nJavaslat emellett tiltja az eugenikai, emberi fajnemesítésre irányuló eljárásokat, valamint az ember i\ntest és az emberi test részeinek haszonszerzési célú felhasználását .\nA N. cikkhez\nA Javaslat a hagyományos, nemzetközi egyezmények szövegében is bevett megnevezéssel a\nszabadsághoz és személyes biztonsághoz való jogként fogalmazza meg a fogvatartástól val ó",
  "A N. cikkhez\nA Javaslat a hagyományos, nemzetközi egyezmények szövegében is bevett megnevezéssel a\nszabadsághoz és személyes biztonsághoz való jogként fogalmazza meg a fogvatartástól val ó\nmentesség jogát, és egyben meghatározza a korlátozás garanciális elemeit. A Javaslat nem zárja ki\na szabadságtól való végleges megfosztás lehetőségét, azonban erre kizárólag b űncselekmény\n40",
  "elkövetése miatt, joger ős bírói ítélet alapján, a szükségességi és arányossági kritériumok\nértelemszerű figyelembevételével kerülhet sor .\nAz V. cikkhez\nA Javaslat a magánszférajogok körében a magán- és családi élet, az otthon, a másokkal való\n—\nbármilyen módon, illetve eszközzel történő — kapcsolattartás és a jóhírnév tiszteletben tartásához ,\nvalamint a személyes adatok védelméhez való jogról rendelkezik . A magyar jogi szabályozás\nhagyományainak megfelel ően a Javaslat a személyes adatok védelmével összefüggésben\nrendelkezik a közérdekű adatok megismeréséhez és terjesztéséhez való jogról . A személyes adatok\nvédelméhez és a közérdekű adatok nyilvánosságához való jog érvényesülésének ellenőrzését a\nJavaslat független hatóság feladatává teszi .\nA VI. cikkhez\nA Javaslat rögzíti azt, hogy mindenkinek joga van a gondolat, a lelkiismeret és a vallá s\nszabadságára. Ehhez kapcsolódóan fogalmazza meg a Javaslat az állam és az egyhá z",
  "A VI. cikkhez\nA Javaslat rögzíti azt, hogy mindenkinek joga van a gondolat, a lelkiismeret és a vallá s\nszabadságára. Ehhez kapcsolódóan fogalmazza meg a Javaslat az állam és az egyhá z\nkülönállásának elvét, amely amellett, hogy a szekularizált állam működésének egyik alapelve, a\nvallásszabadság egyik garanciájának is tekinthető. A Javaslat azonban kifejezésre juttatja azt is ,\nhogy az állam világnézeti semlegessége nem jelent egyúttal társadalmi közömbösséget is, hanem a\ntársadalmilag közösségi célok érdekében az állam együttm űködik az egyházakkal .\nA VII. cikkhez\nA Javaslat rendelkezik a békés gyülekezéshez, valamint az egyesüléshez való jogról . Az egyesülési\njog alapján létrehozható szervezetek közül nevesítve is kiemeli a Javaslat a szakszervezeteket és a\npártokat. A pártok működésének és gazdálkodására vonatkozó szabályokat a Javaslat sarkalato s\ntörvény tárgykörébe sorolja.\nA VIII. cikkhez\nA demokratikus társadalom működéséhez elengedhetetlen véleménypluralizmus biztosítása",
  "törvény tárgykörébe sorolja.\nA VIII. cikkhez\nA demokratikus társadalom működéséhez elengedhetetlen véleménypluralizmus biztosítása\nérdekében a Javaslat elismeri, hogy mindenkinek joga van a véleménynyilvánítás szabadságához ,\nvalamint védelemben részesíti a sajtónak mint a vélemények és információk közlése é s\nmegismerése intézményesült fórumának a szabadságát .\nA IX. cikkhez\nA Javaslat a tudományos előrehaladás és a gazdag, sokszínű, értékteremtő kulturális élet jogi\nfeltételeinek biztosítása érdekében alaptörvényi védelemben részesíti a tudományos, szakma i\nálláspontok kifejtésének, a művészi kifejezésnek, valamint az ismeretek megszerzésének és máso k\nszámára való átadásának szabadságát . E szabadság biztosítékaként a Javaslat kiemelten is rögzíti\nazt, hogy valamely tudományos tétel, felismerés vagy értékelés megalapozottságáról vag y\nhelytállóságáról való döntésre az állam nem jogosult.\nA Javaslat a tudomány, a művészet és a magas szintű oktatás kiemelt fontosságú intézményeine k",
  "helytállóságáról való döntésre az állam nem jogosult.\nA Javaslat a tudomány, a művészet és a magas szintű oktatás kiemelt fontosságú intézményeine k\nszabad, küls ő befolyástól mentes működését külön is garantálja. Ezen intézmények esetében a\nJavaslat a szervezeti autonómia kereteinek meghatározását törvényi szintre utalja.\nE\nszabályozásnak kell a szakmai kibontakozást lehet ővé tevő\nönállóság és a közösségi\nerőforrásokkal való felelős gazdálkodás együttes követelményeire tekintettel az intézmények\nműködésére vonatkozó alapvető előírásokat megállapítania, amibe beletartozhat a szervezeti és\ngazdálkodási kérdéseknek a költségvetési szempontokkal arányos, fokozottabb állami kontrollj a\nis .\n41",
  "A X. cikkhez\nA Javaslat a személyiség kibontakoztatásának, a tájékozott és felel ős polgárrá válásnak az egyi k\nalapvető feltételeként valamennyi magyar állampolgár jogát elismeri a műveltség megszerzésére\ntörekvéshez. E jog érvényesítése szükségszerűen állami cselekvést igényel, ezért a Javaslat a\nművelődés alapvető intézményeit is meghatározza. Az elengedhetetlenül fontos ismeretek\nmegszerzését, a gyermekek megfelelő fejlődését a kötelező — és ezzel összhangban bárki számár a\ningyenesen hozzáférhető — alapfokú oktatással biztosítja . A további ismeretb ővítést, valamely\nfoglalkozás elsajátításához vagy a magasabb szintű szakmai vagy tudományos oktatásban való\nrészvételhez szükséges tanulás lehet őségét a Javaslat a középfokú oktatás korlátozásmentes é s\ningyenes elérhetőségével ösztönzi. A felsőfokú oktatásban való részvételt a Javaslat az\nelmélyültebb ismeretszerzéshez szükséges képességek figyelembevétele alapján teszi elérhet ővé . A",
  "ingyenes elérhetőségével ösztönzi. A felsőfokú oktatásban való részvételt a Javaslat az\nelmélyültebb ismeretszerzéshez szükséges képességek figyelembevétele alapján teszi elérhet ővé . A\nJavaslat törvényi szinten rendeli meghatározni azokat a juttatási formákat, amelyek az oktatá s\nbármely szintjén résztvevők számára elősegíthetik a tanulással járó anyagi terhek enyhítését .\nA XI. cikkhez\nA Javaslat mindenki számára adottnak tételezi azt a lehet őséget, hogy maga döntsön arról, mely\nhivatás gyakorlásával kívánja — a megfelelő ismeretek birtokában, a hivatás gyakorlásához\nszükséges feltételek teljesítése mellett — képességeit kibontakoztatni és a megélhetéshez szüksége s\njavakat elérni. Ugyancsak elismeri a Javaslat az arra való jogot, hogy bárki önállóan vagy másokka l\ntársulva vállalkozási formában végezze a fenti tevékenységeket, vegyen részt a gazdasági életben .\nAz egyén és a közösség részére egyaránt hasznot hajtó, tevékeny lét ugyanakkor nem pusztán",
  "társulva vállalkozási formában végezze a fenti tevékenységeket, vegyen részt a gazdasági életben .\nAz egyén és a közösség részére egyaránt hasznot hajtó, tevékeny lét ugyanakkor nem pusztán\nmindenki részére biztosítandó jog, hanem a társadalom és az állam m űködésének záloga, ezért az\narra való törekvést mint elvárást a Javaslat ekként is rögzíti. A Javaslat államcélként tűzi ki\ntovábbá, hogy a munkalehetőségek hiánya minél kevésbé képezhesse gátját a fentie k\nmegvalósulásának.\nA XII. cikkhez\nA Javaslat egy rendelkezésben szól a tulajdonhoz és az örökléshez való jogról. A tulajdonhoz való\njog számos más alapvető jogtól eltérően nem egy eleve adott természetes állapotot jelöl, hane m\ncsupán meghatározott társadalmi közegben, az állam általi jogi szabályozás keretei között, anna k\nelőfeltételével létezik. A Javaslat elismeri mindenki tulajdonhoz való jogát, ugyanakkor kifejezi a\ntulajdon társadalmi kötöttségét is, és társadalmi felelősséget társít hozzá. Garanciális elemként",
  "előfeltételével létezik. A Javaslat elismeri mindenki tulajdonhoz való jogát, ugyanakkor kifejezi a\ntulajdon társadalmi kötöttségét is, és társadalmi felelősséget társít hozzá. Garanciális elemként\nrögzíti a Javaslat, hogy tulajdon elvonására, kisajátítására csak kivételesen és közérdekből,\ntörvényben meghatározott esetben és módon, teljes, feltétlen és azonnali kártalanítás mellet t\nkerülhet sor.\nA XIII. cikkhez\nA Javaslat magyar állampolgársághoz kötődő státuszjogként határozza meg a száműzetés tilalmát,\nmelynek értelmében egyrészt a magyar állampolgárt Magyarországról nem lehet kiutasítani, azaz a\nközrend, közbiztonság sérelmére hivatkozással az ország területének elhagyására kötelezni ,\nmásrészt a magyar állampolgár bármikor beléphet az ország területére . A külföldiek esetében a\nJavaslat a kiutasítást lehetővé teszi, arra azonban csak törvényes határozat alapján kerülhet sor.\nMindemellett senkinek, így a külföldinek a kiutasítására sem kerülhet sor olyan államba, ahol az a",
  "Javaslat a kiutasítást lehetővé teszi, arra azonban csak törvényes határozat alapján kerülhet sor.\nMindemellett senkinek, így a külföldinek a kiutasítására sem kerülhet sor olyan államba, ahol az a\nveszély fenyegeti, hogy halálra ítélik, kínozzák vagy más embertelen bánásmódnak vagy\nbüntetésnek vetik alá. A kiutasítás mellett a kiadatás is tiltott az ilyen államokba.\nA Javaslat értelmében Magyarország a nemzetközi jogi kötelezettségeivel összhangban biztosí t\nmenedékjogot az arra rászoruló nem magyar állampolgároknak.\n42",
  "A XIV. cikkhez\nA Javaslat értelmében minden ember jogképes, továbbá a törvény előtt mindenki egyenlő. Az\negyenlőséget a Javaslat nem csak a bíróság előtti egyenlőségként, hanem annál általánosabban\nfogalmazza meg. Az általános jogegyenlőségi szabály mellett a Javaslat külön rögzíti azt is, hogy\naz alapvető jogokat mindenki számára bármely megkülönböztetés nélkül kell biztosítani . A\nmegkülönböztetés alapjaként egyes helyzeteket kiemel a Javaslat, a felsorolás azonban ne m\ntaxatív, a Javaslatban nevesítve nem szereplő egyéb helyzetek alapján is tilos a hátrányos\nmegkülönböztetés .\nA megkülönböztetés általános tilalma alóli kivételt jelent a Javaslat azon rendelkezése, amel y\nalapján az Magyarország az esélyegyenlőtlenségek kiküszöbölését célzó intézkedéseket is tesz . E\nrendelkezés értelmében az egyenlőség tartalmi megvalósulását szolgáló, az esélyegyenlőtlenség\nfelszámolása érdekében tett pozitív megkülönböztetés megengedett .",
  "rendelkezés értelmében az egyenlőség tartalmi megvalósulását szolgáló, az esélyegyenlőtlenség\nfelszámolása érdekében tett pozitív megkülönböztetés megengedett .\nAz általános jogegyenlőségi szabály megfogalmazása mellett a Javaslat külön is kiemeli a n ők és a\nférfiak egyenjogúságát mint a jogegyenl őség nemzetközi dokumentumokban is külön nevesített\nesetét.\nA XV. cikkhez\nA gyermeket főszabályként minden olyan alapvet ő jog megillet, mint bármely más embert, de\nahhoz, hogy a jogok teljességével képes legyen élni, biztosítani kell számára az életkorána k\nmegfelelő minden feltételt a felnőtté váláshoz. Erre tekintettel kifejezetten a gyermekek jogaként\nrögzíti a Javaslat a megfelelő testi, szellemi és erkölcsi fejlődéséhez szükséges védelemre é s\ngondoskodásra való jogot. E védelemre és gondoskodásra a gyermek mindenkivel szemben igény t\ntarthat. Ennek megfelelően a gyermek szülei, családja, az állam és a társadalom valamennyi tagja is",
  "gondoskodásra való jogot. E védelemre és gondoskodásra a gyermek mindenkivel szemben igény t\ntarthat. Ennek megfelelően a gyermek szülei, családja, az állam és a társadalom valamennyi tagja is\nköteles a gyermek jogait tiszteletben tartani, és a társadalom fennmaradásának zálogakén t\nbiztosítani számára a megfelelő\nfejlődéséhez szükséges feltételeket . A magánszférában a\ngondoskodás és védelem joga és kötelezettsége els ődlegesen a szülőket (vagy a gyermek más\ntörvényes képviselőit) illeti, illetve terheli. Ezzel összefüggésben a Javaslat a szül ők jogaként\nhatározza meg a gyermeküknek adandó nevelés megválasztását és egyben kötelezettségükké tesz i\na kiskorú gyermekükről való gondoskodást, ideértve a tanköteles gyermekük taníttatását is .\nMindemellett a Javaslat a gyermekek szüleik iránti felel ősségviselését is kifejezi annak előírásával,\nhogy a nagykorú gyermekek kötelesek gondoskodni az őket felnevelő rászoruló szüleikről.",
  "Mindemellett a Javaslat a gyermekek szüleik iránti felel ősségviselését is kifejezi annak előírásával,\nhogy a nagykorú gyermekek kötelesek gondoskodni az őket felnevelő rászoruló szüleikről.\nA Javaslat a gyermekek mellett különleges gondoskodásra szoruló és külön védelmet igényl ő\ncsoportként emeli ki a nőket, az időseket és a fogyatékossággal élőket.\nA XVI. cikkhez\nA Javaslat a munka világához kapcsolódó jogok között szól a munkaügyi kapcsolatok egyes\nvonatkozásairól és elismeri, hogy minden munkavállalónak, valamint szervezeteiknek joga van —\ntörvényben meghatározottak szerint — az érdekei védelmében történő kollektív fellépéshez,\ntárgyalások folytatásához, kollektív szerz ődés kötéséhez és a sztrájkjog gyakorlásához . A\nnemzetgazdaság egyensúlya, a gazdaság fenntarthatósága, a munkahelyek biztosítása és más\nközösségi célok megvalósítása érdekében továbbá a javaslat egyúttal el őírja a munkavállalók és a\nmunkaadók együttműködési kötelezettségét is .",
  "közösségi célok megvalósítása érdekében továbbá a javaslat egyúttal el őírja a munkavállalók és a\nmunkaadók együttműködési kötelezettségét is .\nA munkavállalói jogok között a Javaslat elismeri, hogy minden munkavállalónak joga van az\negészségét, biztonságát és méltóságát tiszteletben tartó munkafeltételekhez, valamint a testi-lelk i\nfeltöltődés érdekében a napi és heti pihenőidőhöz, valamint az éves fizetett szabadsághoz .\n43",
  "A Javaslat a munkavállaló fogalmát olyan általános fogalomnak tekinti, amely valamennyi\nfoglalkoztatottra kiterjed, így a rendelkezéseit minden foglalkoztatásra irányuló jogviszonyba n\ntiszteletben kell tartani .\nA XVII. cikkhez\nA Javaslat Magyarország nemzetközi jogi kötelezettségeivel összhangban tiltja a gyermeke k\nfoglalkoztatását, azon törvényben meghatározott esetkörök kivételével, amelyekben a gyerme k\ntesti, szellemi és erkölcsi fejlődését a munkavégzés nem veszélyezteti. A Javaslat értelmében\nMagyarország külön intézkedésekkel biztosítja a fiatalok és a szül ők munkahelyi védelmét .\nA XVIII. cikkhez\nA Javaslat rögzíti az állam azon szándékát, hogy minden magyar állampolgárnak megteremtse a\nszociális biztonságot. Ennek érdekében azon élethelyzetekben, amikor — gyermekének születése ,\negészségi állapotának id őleges vagy végleges romlása, hozzátartozójának vagy\nmunkalehetőségének elvesztése miatt — a megélhetéséhez szükséges javak el őteremtésére nem",
  "egészségi állapotának id őleges vagy végleges romlása, hozzátartozójának vagy\nmunkalehetőségének elvesztése miatt — a megélhetéséhez szükséges javak el őteremtésére nem\nképes, valamennyi állampolgár jogosult törvény szerinti állami segítséget igénybe venni .\nA Javaslat az állami szociális intézmények és intézkedések igénybevételére nem csupán\na\nnevesített élethelyzetekben levőket, hanem mindazokat feljogosítja, akiknek erre szükségük van.\nMivel azonban a rászorultság megszüntetése általánosan csak az egyén és az állam közö s\nerőfeszítésével lehetséges, a Javaslat lehetővé teszi az olyan törvényi szabályozást, amely a\nszociális intézkedést igénybe vevő ezen törekvéséhez kapcsolja az intézkedés tartalmát vagy annak\nmértékét .\nA Javaslat külön szabályozza az id őskori megélhetés biztosításának alapjait. Ebben az egyén és a z\nállam együttműködése akként valósul meg, hogy az állam az annak m űködtetéséhez szükséges",
  "A Javaslat külön szabályozza az id őskori megélhetés biztosításának alapjait. Ebben az egyén és a z\nállam együttműködése akként valósul meg, hogy az állam az annak m űködtetéséhez szükséges\nhozzájárulásokból nyugdíjrendszert tart fenn, az egyéni öngondoskodást pedig az ennek keretei t\nadó, önkéntes társadalmi intézmények szabályozásával segíti elő. A Javaslat lehetővé teszi továbbá\nazt, hogy az állami nyugdíjrendszer kialakítása tekintetbe vegye a n ők sajátos helyzetét, és a\nnyugdíjjogosultság szabályait a n ők fokozott védelmére tekintettel alakítsa ki .\nA XIX. cikkhez\nA jó egészségi állapot megőrzése mindenki számára szükséges az emberhez méltó és tevéken y\nélethez. Mivel az egészség negatív befolyásolása számos, a társadalom és az állam körén kívül es ő\ntényezőre — öröklött tulajdonságok, járványok, balesetek stb . — is visszavezethető, ebben a körben\na Javaslat a szabályozási és — a mindenkori lehetőségek függvényében rendelkezésre álló — anyagi",
  "tényezőre — öröklött tulajdonságok, járványok, balesetek stb . — is visszavezethető, ebben a körben\na Javaslat a szabályozási és — a mindenkori lehetőségek függvényében rendelkezésre álló — anyagi\neszközökkel elérhető egészségvédelmet tűzi ki célul .\nA XX. cikkhez\nA Javaslat célként fogalmazza meg, hogy az állam lehetőségeihez mérten segítse el ő a\nhajléktalanság elkerülését és felszámolását, az elemi létkörülmények biztosítását. A Javaslat\ndeklarálja az állam azon törekvését, hogy a létfenntartáshoz és a társadalmi együttéléshez\nnélkülözhetetlen erőforrások a technikai lehetőségek által meghatározott mértékben,\na\nszolgáltatások megfelelő ellenértéke fejében bárki számára elérhet őek legyenek. E törekvés\nmegvalósítása — a társadalmi és gazdasági viszonyokhoz igazodóan — els ődlegesen az állami\nszabályozó eszközök igénybevétele útján történik .\n44",
  "A XXI. cikkhez\nA Javaslat a népszuverenitás elvére alapulva határozza meg a politikai részvételi jogokat : a\nválasztójogot, valamint az országos és helyi népszavazásban való részvétel jogát .\nA választójogot valamennyi közjogi választáson egyetlen feltételhez, a magyar állampolgársághoz\nköti a javaslat. Ez nem zárja ki egyrészt, hogy az I . cikk (5) bekezdése szerint törvény a\nválasztójogot magyar állampolgársággal nem rendelkez ő személynek is biztosítsa . Másrészt\nlehetőség van arra, hogy sarkalatos törvény a választójogot magyarországi lakóhelyhez,\na\nválaszhatóságot pedig további feltételekhez kösse . Kizárja a Javaslat meghatározott társadalm i\ncsoportok automatikus kirekesztését a politikai közösségb ől, a választójogból való kizárásra csak\negyediesített bírói döntés alapján kerülhet sor .\nA Javaslat egyik legelőremutatóbb eleme, hogy lehet ővé teszi a jövő nemzedékek érdekeinek\nerősebb érvényesítését a képviseleti szervek megválasztása során . Ennek módja, hogy a kiskorú",
  "A Javaslat egyik legelőremutatóbb eleme, hogy lehet ővé teszi a jövő nemzedékek érdekeinek\nerősebb érvényesítését a képviseleti szervek megválasztása során . Ennek módja, hogy a kiskorú\ngyermek családjában az anya, családonként legfeljebb egy többlet szavazati jog erejéig kiskor ú\ngyermeke szavazati jogát is gyakorolhatja, ha erre sarkalatos törvény lehetőséget ad.\nAz országos népszavazáson való részvételre jogosultak körét a Javaslat az országgy űlési\nképviselők választásán fennálló választójoghoz, a helyi népszavazáson való részvétel jogát pedig\naz önkormányzati választójoghoz köti .\nA közhatalom gyakorlásában való részvétel általános alapjogát garantálja a közhivatal viseléséhe z\nvaló jog rögzítése.\nA XXII. cikkhez\nAz Alapjogi Chartában foglalt megfelel ő ügyintézéshez, az ún. „jó közigazgatáshoz” való jog\nmintájára fogalmazza meg a Javaslat a bíróságokon kívül a közigazgatási hatósági eljárásokra",
  "Az Alapjogi Chartában foglalt megfelel ő ügyintézéshez, az ún. „jó közigazgatáshoz” való jog\nmintájára fogalmazza meg a Javaslat a bíróságokon kívül a közigazgatási hatósági eljárásokra\nvonatkozóan is a tisztességes eljárás követelményét, amely szerint mindenkinek joga van ahhoz ,\nhogy ügyeit a hatóságok részrehajlás nélkül, tisztességes módon és ésszer ű határidőn belül\nintézzék. Utal továbbá a Javaslat arra, hogy mindenkinek joga van, ahhoz, hogy az álla m\ntörvényben meghatározottak szerint megtérítse a hatóságok által feladatuk teljesítése során nek i\njogellenesen okozott kárt .\nA XXIII. cikkhez\nA Javaslat értelmében a petíciós jog alapján mindenkinek joga van ahhoz, hogy egyedül vag y\nmásokkal együtt írásban kérelemmel, panasszal vagy javaslattal forduljon bármely közhatalma t\ngyakorló szervhez, ideértve az önkormányzatokat is . A rendelkezés a bírósági és hatósági\neljáráson kívüli kérelmekre, panaszokra, javaslatokra vonatkozik .\nA XXIV. cikkhez",
  "gyakorló szervhez, ideértve az önkormányzatokat is . A rendelkezés a bírósági és hatósági\neljáráson kívüli kérelmekre, panaszokra, javaslatokra vonatkozik .\nA XXIV. cikkhez\nA Javaslat értelmében az államnak törekednie kell arra, hogy lépést tartson a modern kor\ntechnológiai fejl ődésével és lehetőség szerint felhasználja azokat az új műszaki megoldásokat é s\nmás tudományos vívmányokat, amelyek az állam m űködésének hatékonyságát,\na\nközszolgáltatások színvonalának emelését, a közügyek jobb átláthatóságát és a polgáro k\nesélyegyenlőségét szolgálhatják. A rendelkezés a tudomány eredményeinek alkalmazására tett\nutaláson keresztül az állam polgárközeli, szolgáltató jellegét hangsúlyozza, ezzel céljai szerint a z\nalapvető jogok hatékony érvényesüléséhez is biztosítékul szolgál .\n45",
  "A XXV. cikkhez\nA Javaslat szerint mindenkinek, aki törvényesen tartózkodik Magyarország területén, joga van a\nszabad mozgáshoz és a tartózkodási hely szabad megválasztásához, amelynek értelmében alapjogi\nvédelem alá esik például a költözés, a lakóhely szabad megválasztásának és az ország elhagyásának\njoga .\nA Javaslat alapján minden magyar állampolgárnak joga van ahhoz, hogy külföldi tartózkodásána k\nideje alatt Magyarország védelmét élvezze. A rendelkezés alapvetően a konzuli védelemre való\njogot biztosítja és a nemzetközi jogi kötelezettségekkel összhangban értelmezend ő. A nemzetközi\njogi szabályokat tiszteletben tartva a többes állampolgársággal rendelkez ő\nmagyar\nállampolgároknak a másik állampolgárságuk szerinti állammal szembeni védelmére a Javaslat\nértelemszerűen csak korlátozottan biztosít lehetőséget. Mindezt a Javaslat szövegszerűen nem\nfejti ki, a nemzetközi jogi feltételrendszer az alapvet ő jog korlátozhatóságára irányadó általáno s\nszabályok keretei között értékelhető .",
  "fejti ki, a nemzetközi jogi feltételrendszer az alapvet ő jog korlátozhatóságára irányadó általáno s\nszabályok keretei között értékelhető .\nA XXVI. cikkhez\nA Javaslat az igazságszolgáltatáshoz való jogok körében a nemzetközi emberi jogi\ndokumentumokat követve fogalmazza meg a bírósághoz fordulás jogát, illetve a bíróságo k\ntisztességes eljárásához való jogot, beleértve az eljárások ésszer ű határidőn belüli elbírálásához\nvaló jogot is .\nA Javaslat a megtorló jellegű joghátrány alkalmazásának lehetőségére tekintettel külön kiemel\negyes alapvető büntetőjogi, illetve büntet őeljárás-jogi biztosítékokat. Ezek között a Javaslat\nmegfogalmazza az ártatlanság vélelmét, a büntet őeljárás alá vont személy védelemhez való jogát, a\nbűncselekmények és a büntetések törvényességének elvét, valamint a kétszeres eljárás alá vonás é s\na kétszeres büntetés tilalmát. Javaslat értelemében senki nem nyilvánítható bűnösnek és sújtható",
  "bűncselekmények és a büntetések törvényességének elvét, valamint a kétszeres eljárás alá vonás é s\na kétszeres büntetés tilalmát. Javaslat értelemében senki nem nyilvánítható bűnösnek és sújtható\nbüntetéssel olyan cselekmény miatt, amely az elkövetése idején a magyar jog vagy más állam joga\nszerint nem volt bűncselekmény. A Javaslat főszabályként a cselekmény magyar jog által i\nbűncselekménnyé nyilvánítását követeli meg, más állam jogát csak annyiban tartja relevánsnak a\nbűncselekménnyé nyilvánítás tekintetében, amennyiben annak — a b űnössé nyilvánítás,\na\nbüntetéssel sújtás, illetve az arra irányuló eljárás során történ ő — figyelembe vételére nemzetköz i\nszerződés, illetve az Európai Unió jogi aktusa Magyarország számára kötelezettséget teremt .\nHasonlóképpen sz űk értelemben utal a Javaslat más állam jogára a kétszeres eljárás alá vonás és a\nkétszeres büntetés tilalmának (ne bis in idem elv) megfogalmazása esetében is . A Javaslat a",
  "Hasonlóképpen sz űk értelemben utal a Javaslat más állam jogára a kétszeres eljárás alá vonás és a\nkétszeres büntetés tilalmának (ne bis in idem elv) megfogalmazása esetében is . A Javaslat a\nnemzetközi egyezmények által is elfogadott módon az elkövetés idején hatályos bels ő jogi\nszabályokra és belső jogi elévülésükre tekintet nélkül lehetővé teszi valamely személy\nmegbüntetését olyan cselekmények miatt, amelyek az elkövetésük idején a nemzetközi jo g\náltalánosan elismert szabályai szerint bűncselekménynek minősültek .\nA Javaslat elismeri mindenki jogát ahhoz, hogy jogorvoslattal éljen az olyan bírósági,\nközigazgatási és más hatósági döntés ellen, amely a jogát vagy jogos érdekét sérti .\nA XXVII. cikkhez\nA Javaslat deklarálja, hogy a Magyarországon élő nemzetiségek és népcsoportok részei a politikai\nnemzetnek. A nemzetiséghez vagy népcsoporthoz tartozó személyeket az általános alapvet ő\njogokon kívül többletjogok, egyéni és kollektív jogok illetik meg. Ilyen az, hogy önazonosságuka t",
  "nemzetnek. A nemzetiséghez vagy népcsoporthoz tartozó személyeket az általános alapvet ő\njogokon kívül többletjogok, egyéni és kollektív jogok illetik meg. Ilyen az, hogy önazonosságuka t\nszabadon megvallhatják, használhatják anyanyelvüket, ápolhatják kultúrájukat . Joguk van továbbá\na saját nyelven való egyéni névhasználathoz és az anyanyelv ű oktatáshoz. A hazai nemzetiségek é s\n46",
  "népcsoportok autonómiája abban nyilvánul meg, hogy saját szerveket, helyi és országo s\nönkormányzatokat hozhatnak létre .\nA XXVIII. cikkhez\nA Javaslat a társadalmi igazságosság elvének megfelel ően általános jelleggel, valamennyi személyre\nés szervezetre kiterjedően állapítja meg a közteherviselési kötelezettséget, amelynek célja, hogy a\nzavartalan társadalmi működéshez, a közösség által ellátandó feladatokhoz szükséges anyagi\nfedezetet biztosítsa. E kötelezettség a teherbíró képességen alapul, azaz mindenki olyan részbe n\nköteles részt vállalni a közös szükségletek fedezéséb ől, amennyire ezt körülményei lehetővé\nteszik. A közteherviselés ezen elvének az egyes hozzájárulás-típusokra és jogalanyokra val ó\nkonkretizálása a törvényi szabályozás feladata .\nA Javaslat a természetes személyek vonatkozásában a teherbíró képesség általános elvé t\nrészletezve kifejezetten előírja, hogy a közteherviselés körében az arányosság mellett is",
  "A Javaslat a természetes személyek vonatkozásában a teherbíró képesség általános elvé t\nrészletezve kifejezetten előírja, hogy a közteherviselés körében az arányosság mellett is\nhangsúlyozottan tekintetbe kell venni a gyermekvállalással együtt járó terheket, és a konkré t\nkötelezettséget ennek megfelelően kell megállapítani.\nA XXIX. cikkhez\nA Javaslat az alapvető kötelességek között rögzíti a haza védelme kötelezettségét . A Javaslat\nmeghatározza a honvédelmi kötelezettség teljesítésének a formáit . Ennek megfelelően — kiemelve\nazt, hogy a Javaslat a honvédelmi kötelezettségekkel kapcsolatos részletes szabályok\nmegállapítását sarkalatos törvényre bízza — a Javaslat meghatározza a személyes honvédelm i\nkötelezettség típusait (hadkötelezettség, honvédelmi munkakötelezettség, polgári védelm i\nkötelezettség), továbbá megteremti az alaptörvényi alapjait annak, hogy az embereket és törvény\nalapján létrehozott jogalanyokat gazdasági és anyagi szolgáltatásra kötelezhessék. A Javaslat a",
  "kötelezettség), továbbá megteremti az alaptörvényi alapjait annak, hogy az embereket és törvény\nalapján létrehozott jogalanyokat gazdasági és anyagi szolgáltatásra kötelezhessék. A Javaslat a\nbékeidőszaki felkészülés alapjainak megteremtésével alaptörvényi szinten rendezi az önkénte s\ntartalékos rendszerben való szerepvállalás lehet őségét.\nAZ ÁLLAM\nAz 1 . cikkhez\nA Javaslat az államszervezet részeként első helyen az Országgyűlést mint a népszuverenitás\nlegfőbb letéteményesét szabályozza . A Javaslat megállapítja a legfőbb feladat- és hatásköröket,\nutal arra, hogy az Országgyűlés az alkotmányozó és törvényhozó hatalom, emellett dönt az állami\ngazdálkodás alapjáról, gyakorolja a legfőbb külügyi és hadügyi hatalmat, illetve megválasztja a\nlegfőbb közjogi tisztségviselőket. A Javaslat értelmében az Országgyűlés jogosult felhatalmazást\nadni azon nemzetközi szerződések kötelező hatályának elismerésére, amelyek tárgyuk szerint az",
  "legfőbb közjogi tisztségviselőket. A Javaslat értelmében az Országgyűlés jogosult felhatalmazást\nadni azon nemzetközi szerződések kötelező hatályának elismerésére, amelyek tárgyuk szerint az\nOrszággyűlés feladat- és hatáskörébe tartozó kérdést (például törvényhozási tárgykört) érintenek .\nA feladat- és hatáskörök felsorolása a törvények irányában nyitott, az Alaptörvény mellett törvén y\nalapján további feladat- és hatásköröket gyakorolhat az Országgy űlés .\nA 2. cikkhez\nA Javaslat az országgyűlési képviselők választásának alapelveit, illetve annak id őpontját rögzíti a\nkialakult gyakorlatnak megfelel ően. A választásra vonatkozó részletes szabályokat, csakúgy, mint a\nhazai nemzetiségek és népcsoportok parlamenti munkában való részvételének módját sarkalato s\ntörvény határozza meg .\n47",
  "A 3. cikkhez\nA Javaslat az Országgyűlés megbízatásának keletkezése mellett annak megsz űnését is\negyértelműen meghatározza : a megbízatás az alakuló üléssel kezd ődik, és az új Országgyűlés\nalakuló üléséig tart. Ezzel biztosítható az Országgyűlés működésének folyamatossága, így\namennyiben arra sürgős szükség van (pl. különleges jogrend bevezetése indokolt), összehívható a\nfeloszlott vagy feloszlatott Országgyűlés is. Előrehozott választásokat a feloszlás, illetve a z\nOrszággyűlés feloszlatása eredményezhet. Utóbbira a köztársasági elnöknek van lehetősége két\nesetben: amennyiben a Kormány megbízatásának megszűnése esetén az általa miniszterelnöknek\njavasolt személyt az Országgyűlés az első személyi javaslat megtételétől számított negyven nap\nalatt nem választja meg, illetve amennyiben az adott évre vonatkozó költségvetési törvényt az\nOrszággyűlés ugyanazon év március 31-ig sem tudja elfogadni. Az első eset arra a helyzetre reagál,",
  "alatt nem választja meg, illetve amennyiben az adott évre vonatkozó költségvetési törvényt az\nOrszággyűlés ugyanazon év március 31-ig sem tudja elfogadni. Az első eset arra a helyzetre reagál,\namelyben az Országgyűlés nem képes miniszterelnököt választani, és így nem alakulhat meg a\nKormány, a második eset azt „szankcionálja”, ha a kormányzó pártok az adott év els ő\nnegyedévének végéig sem tudják biztosítani a költségvetés elfogadásához szükséges egyszer ű\ntöbbséget. A köztársasági elnöknek a döntés meghozatalakor szabad mérlegelési joga van, kötele s\nazonban kikérni a miniszterelnök, az Országgyűlés elnöke és a frakciók vezetőinek véleményét. A\nfeloszlatási jog időben nem korlátlan, ha a feloszlatási feltételek teljesülésekor a köztársasági elnö k\nnem dönt azonnal, és az Országgyűlés „helyrehozza” a mulasztást, a köztársasági elnö k\nfeloszlatási joga elvész . Garanciális jelentőségű, hogy a feloszlást és a feloszlatást követően\nkilencven napon belül új Országgyűlést kell választani .",
  "feloszlatási joga elvész . Garanciális jelentőségű, hogy a feloszlást és a feloszlatást követően\nkilencven napon belül új Országgyűlést kell választani .\nA 4. cikkhez\nA Javaslat az országgyűlési képviselői jogállás körében rögzíti a képvisel ői egyenlőség és a szabad\nmandátum elvét . A függetlenség biztosítékaként az országgyűlési képviselőket mentelmi jog és\njavadalmazás illeti meg, az összeférhetetlenség eseteinek meghatározását pedig sarkalatos\ntörvényre utalja a Javaslat. A képviselői megbízatás a klasszikus esetek (lemondás, halál ,\nösszeférhetetlenség kimondása, stb.) mellett az országgyűlési munkától való távolmaradásr a\ntekintettel is megszűnhet: az egyéves távolmaradást szankcionálja így a Javaslat. Ennek, valamint\naz összeférhetetlenségnek a megállapításáról, illetve a megválasztási feltételek fennállásána k\nmegszűntéről az Országgyűlés minősített többséggel határoz . A jogállás részletes szabályainak\nmeghatározását sarkalatos törvényre utalja a Javaslat .\nAz 5. cikkhez",
  "megszűntéről az Országgyűlés minősített többséggel határoz . A jogállás részletes szabályainak\nmeghatározását sarkalatos törvényre utalja a Javaslat .\nAz 5. cikkhez\nA Javaslat főszabályként az Országgyűlés üléseinek nyilvánosságát rögzíti, garanciális jelentőségű,\nhogy ettől eltérni csak minősített többségű döntéssel lehet. A Javaslat meghatározza a legfőbb\ntisztségviselőket, valamint rendelkezik a munkaszervezetr ől (a bizottságokról) és a frakcióalakítá s\njogáról. A határozatképességhez és a határozathozatalhoz általános többségi követelményt társít a\nJavaslat, eltérésre az Alaptörvény mellett a Házszabályban van lehet őség, utóbbi azonban csak az\nAlaptörvényben meghatározottnál szigorúbb követelményt támaszthat egyes döntése k\nmeghozatalához. Az egyes ülésszakok idejére, az ülések összehívására és elnapolására, valamint a\nrendkívüli ülésezésre vonatkozó szabályok meghatározását a Javaslat sarkalatos törvényre utalja, a",
  "meghozatalához. Az egyes ülésszakok idejére, az ülések összehívására és elnapolására, valamint a\nrendkívüli ülésezésre vonatkozó szabályok meghatározását a Javaslat sarkalatos törvényre utalja, a\nrendszeres ülésezés biztosításának követelményének rögzítése mellett .\nA 6. cikkhez\nA Javaslat a hagyományoknak megfelel ően határozza meg a törvénykezdeményezésre jogosulta k\nkörét: a köztársasági elnök, a Kormány, országgyűlési bizottság, illetve országgyűlési képviselő\nnyújthat be törvényjavaslatot . A Javaslat az törvények Alaptörvénnyel való összhangjának\nbiztosítása érdekében a köztársasági elnök mellett lehet őséget biztosít az Országgyűlésnek is arra,\n48",
  "hogy — a törvény kezdeményez ője, az Országgyűlés elnöke vagy a miniszterelnök indítványára —\nvizsgálatot kérjen az Alkotmánybíróságtól. Erre a törvény elfogadását követően, annak\nköztársasági elnök általi aláírása előtt kerülhet sor, az Alkotmánybíróságnak harminc napja van a\ntörvény Alaptörvénnyel való összhangjának megítélésére . Amennyiben a törvényt vagy annak\nvalamely rendelkezését alaptörvény-ellenesnek találja, ennek elhárítása érdekében az Országgy űlés\na törvényt újból megtárgyalja, és elfogadásáról ismét határoz . Az így elfogadott törvény vizsgálata\naz eredeti eljárásnak megfelelően újból kérhető, az Alkotmánybíróság ismételt döntésére tíz nap\náll rendelkezésre. Amennyiben a törvényt vagy annak valamely rendelkezését a köztársasági elnö k\nnem tartja az Alaptörvénybe ütközőnek, így „alkotmányossági vétóval” nem él, de a törvénnyel\nvagy annak valamely rendelkezésével mégsem ért egyet, „politikai vétóval” is élhet : egy",
  "nem tartja az Alaptörvénybe ütközőnek, így „alkotmányossági vétóval” nem él, de a törvénnyel\nvagy annak valamely rendelkezésével mégsem ért egyet, „politikai vétóval” is élhet : egy\nalkalommal kérheti a törvény vagy rendelkezés megfontolását az Országgyűléstől. A köztársasági\nelnök politikai vétóra való joga az Országgyűlés által kezdeményezett vizsgálatot követően akkor\nis fennáll, ha a törvényt az Alkotmánybíróság az Alaptörvénnyel összhangban lev őnek találta. A\nJavaslat az Országgyűlés elnöke és a köztársasági elnök aláírása tekintetében is garanciális jellegű\nrövid határidőt állapít meg annak érdekében, hogy a kihirdetés mielőbbi megtörténtével — melyet\na köztársasági elnök rendel el a kihirdetésre való megküldéssel — megkezd ődhessen a törvény\nalkalmazására való felkészülés .\nA 7. cikkhez\nA Javaslat a parlamenti ellen őrzés klasszikus formáit, az interpellációt és a kérdést intézményesíti,",
  "alkalmazására való felkészülés .\nA 7. cikkhez\nA Javaslat a parlamenti ellen őrzés klasszikus formáit, az interpellációt és a kérdést intézményesíti,\nvalamint rögzíti, hogy az országgyűlési bizottságok vizsgálati tevékenységér ől, a bizottság előtti\nmegjelenési kötelezettségről sarkalatos törvény rendelkezik. Az egyes szervek Országgyűléshez\nvaló viszonyát az ellenőrzés formája fejezi ki: az Országgyűlésnek felelős Kormányhoz és annak\ntagjaihoz interpellációt és kérdést, más szervekhez csak kérdést intézhetnek az országgy űlési\nképviselők .\nA 8. cikkhez\nA népszuverenitás gyakorlásának kivételes módja az országos népszavazás, amelyet az\nOrszággyűlés hatáskörébe tartozó kérdésekben lehet tartani . A Javaslat tartalmazza azon\ntárgykörök teljes körű felsorolását, amelyek nem bocsáthatóak országos népszavazásra, ezek\nközül a legjelentősebb korlát, hogy az Alaptörvény módosítására irányuló vagy azt eredményez ő\nnépszavazás kezdeményezésére nem kerülhet sor .",
  "közül a legjelentősebb korlát, hogy az Alaptörvény módosítására irányuló vagy azt eredményez ő\nnépszavazás kezdeményezésére nem kerülhet sor .\nA Javaslat két típusú országos népszavazást tesz lehetővé. Ha kétszázezer választópolgár\nkezdeményezi, az Országgyűlés a népszavazást köteles elrendelni, de a népszavazás elrendelése a z\nOrszággyűlés mérlegelési körébe tartozik, ha azt a köztársasági elnök, a Kormány vagy százeze r\nválasztópolgár kezdeményezte .\nA Javaslat meghatározza az országos népszavazás érvényességének és eredményességéne k\nfeltételeit. Az érvényes és eredményes népszavazás elvonja az Országgy űlés hatáskörét, a dönté s\naz Országgyűlésre kötelez ő .\nA 9. cikkhez\nA Javaslat meghatározza a köztársasági elnök általános közjogi jogállását, valamint feladat- é s\nhatásköreit .\nA köztársasági elnök a végrehajtó hatalomtól elkülönült, önálló hatalmi tényező. A Javaslat az\nintézmény alaptörvényi céljaként fogalmazza meg, hogy a nemzeti egységet kifejez ő államfő",
  "hatásköreit .\nA köztársasági elnök a végrehajtó hatalomtól elkülönült, önálló hatalmi tényező. A Javaslat az\nintézmény alaptörvényi céljaként fogalmazza meg, hogy a nemzeti egységet kifejez ő államfő\nőrködik az államszervezet demokratikus m űködése felett. A nemzet egységének kifejezése, min t\n49",
  "cél, az államfői tisztséget semleges, a többi hatalmi ágtól független szerepbe helyezi . Az államfő\nhatáskörei révén a többi hatalmi ág viszonylatában ellensúlyképz ő szerepet tölt be. Az\nállamszervezet demokratikus működése feletti működés nem önálló hatásköri szabály, hane m\nolyan cél, amely áthatja az Alaptörvényben nevesített hatáskörök gyakorlását . Az államfő a\nMagyar Honvédség főparancsnokaként az Országgy űléssel és a Kormánnyal együtt — az\nAlaptörvényben, illetve törvényben meghatározott jogkörei révén — részt vesz a Magya r\nHonvédség irányításában.\nA Javaslat — a hatalomkoncentráció megakadályozására és az államszervezet m űködésének\nésszerűségére egyaránt figyelemmel — határozza meg és egymástól egyértelműen el is különíti az\nállamfő Alaptörvényben meghatározott hatáskörein belül az ellenjegyzést nem igényl ő döntéseket\nés a Kormány tagjának ellenjegyzéséhez kötött hatásköröket . Az Alaptörvényben kifejezetten meg",
  "államfő Alaptörvényben meghatározott hatáskörein belül az ellenjegyzést nem igényl ő döntéseket\nés a Kormány tagjának ellenjegyzéséhez kötött hatásköröket . Az Alaptörvényben kifejezetten meg\nnem jelenített, hanem törvény által a hatáskörébe utalt ügyekben a törvény a döntést\nellenjegyzéshez kötheti. A — Kormány tagjának ellenjegyzéséhez kötött — kitüntetésekkel\nkapcsolatos és kinevezési (megbízási) hatáskörei esetén a Javaslat meghatározza azokat\na\nfeltételeket, amelyekre tekintettel az államfő az előterjesztésben foglaltak teljesítését megtagadja .\nA 10. és 11 . cikkhez\nA köztársasági elnöknek a nemzet egységét kifejez ő szerepe indokolttá teszi, hogy e tisztséget\ncsak magyar állampolgár tölthesse be. A Javaslat az államfő egyensúlyozó szerepére tekintettel a z\nOrszággy űlés megbízatásánál hosszabb, öt éves hivatali időt határoz meg a köztársasági elnöki\ntisztségre, ugyanakkor a személyi hatalom fenntartásának id őbeli korlátozása érdekében az",
  "Országgy űlés megbízatásánál hosszabb, öt éves hivatali időt határoz meg a köztársasági elnöki\ntisztségre, ugyanakkor a személyi hatalom fenntartásának id őbeli korlátozása érdekében az\nújraválasztást csak egy alkalommal teszi lehetővé .\nA Javaslat értelmében a köztársasági elnököt — a parlamentáris kormányzati rendszerekbe n\njellemző módon — az Országgyűlés választja titkos szavazással. A választást jelölési eljárás előzi\nmeg, a jelöléshez az országgyűlési képviselők legalább egyötödének ajánlása szükséges . A Javaslat\nolyan kétfordulós szavazási eljárást határoz meg, amely egyrészt a folyamatos államfői\nhatalomgyakorlás érdekében legfeljebb két nap alatt befejezni rendeli az eljárást, másrész t\nlehetővé teszi a szélesebb támogatottsággal rendelkez ő jelölt azonnali, illetve a többségi\ntámogatással rendelkező jelölt második szavazási fordulóban történ ő megválasztását.\nA 12. cikkhez\nA Javaslat az államfő közjogi jogállására figyelemmel, a közjogi hagyományoknak megfelel ően",
  "támogatással rendelkező jelölt második szavazási fordulóban történ ő megválasztását.\nA 12. cikkhez\nA Javaslat az államfő közjogi jogállására figyelemmel, a közjogi hagyományoknak megfelel ően\nszabályozza a köztársasági elnök személyi sérthetetlenségét, amely politikai felelősségtől való\nmentességet és korlátozott mértékű jogi felelősséget jelent. Az államfő felelősségének határai\nbiztosítják az államfői tisztség zavartalan gyakorlását, a tisztség tekintélyének őrzését. A Javaslat a\nhatalommegosztás elvének megfelelően szigorú összeférhetetlenségi szabályokat tartalmaz anna k\nérdekében, hogy tisztségét mindenféle befolyástól mentesen, teljes egészében a nemzet és az\nállam demokratikus működésének szolgálatára fordíthassa .\nA Javaslat a köztársasági elnöki megbízatása megsz űnésének okait az országgyűlési képviselők\nmegszűnéséhez hasonlóan szabályozza . Lényeges eltérés azonban — a köztársasági elnök i",
  "A Javaslat a köztársasági elnöki megbízatása megsz űnésének okait az országgyűlési képviselők\nmegszűnéséhez hasonlóan szabályozza . Lényeges eltérés azonban — a köztársasági elnök i\ntisztségtől való megfosztás lehetőségén túl —, hogy az államfő megbízatása akkor is megsz űnik, ha\naz Országgyűlés a jelen lévő képviselők kétharmadának szavazatával megállapítja, hogy az államfő\nkilencven napot meghaladó időn át képtelen feladatkörének ellátására .\n50",
  "A 13. cikkhez\nA köztársasági elnök a nemzet egységét kifejező közjogi méltóság, ennek megfelel ően kiemelt\njogállásához korlátozott jogi felelősség kapcsolódik. Az intézmény tekintélyét és működésének\nzavartalanságát biztosítja, hogy ellene büntetőeljárást csak a megbízatásának megszűnése után\nlehet indítani .\nSenki, a köztársasági elnök sem áll a jog felett . Amennyiben jogi felelőssége megállapítható, annak\nkövetkezményei kihatással vannak mandátumára . Ha felmerül, hogy a köztársasági elnök az\nAlaptörvényt vagy tisztsége gyakorlásával összefüggésben valamely törvényt szándékosa n\nmegsértette, illetve szándékos bűncselekményt követett el, az országgyűlési képviselők egyötöde\nindítványozhatja a tisztségtől való megfosztást. Amennyiben az Alkotmánybíróság eljárásában a\nszándékos jogsértés tényét megállapítja, a tisztsége gyakorlására ennek folytán méltatlanná vál t\nköztársasági elnököt megfosztja a megbízatásától. Bűncselekmény esetén ezt követően a bünteté s",
  "szándékos jogsértés tényét megállapítja, a tisztsége gyakorlására ennek folytán méltatlanná vál t\nköztársasági elnököt megfosztja a megbízatásától. Bűncselekmény esetén ezt követően a bünteté s\nkiszabása már a büntetőbíróság hatáskörébe tartozik .\nA 14. cikkhez\nA Javaslat helyettesítési szabályokat határoz meg annak érdekében, hogy a köztársasági elnö k\nfeladatainak ellátása folyamatosan biztosított legyen. A helyettesítésre két okból kerülhet sor: a\nköztársasági elnök átmeneti akadályozatása esetén, valamint a köztársasági elnök megbízatásána k\nmegszűnésekor az új köztársasági elnök hivatalba lépéséig. A köztársasági elnök jogköreit\nezekben az esetekben az Országgyűlés elnöke látja el, helyettesítési jogköre teljes . A helyettesíté s\nszükségességének objektív megítélését biztosítja, hogy az átmeneti akadályoztatás tényét a z\nOrszággyűlés jogosult megállapítani.\nA 15. cikkhez\nA Javaslat alapelvei között rögzíti, hogy a magyar állam működése a hatalom megosztásának elvén",
  "Országgyűlés jogosult megállapítani.\nA 15. cikkhez\nA Javaslat alapelvei között rögzíti, hogy a magyar állam működése a hatalom megosztásának elvén\nalapszik. A végrehajtó hatalom letéteményese Magyarországon a Kormány .\nA Javaslat — hasonlóan más, az állam felépítésének alapját képez ő, alkotmányos funkcióval bíró\nszervezethez — rögzíti a Kormánynak az alkotmányos rendszer egészén belüli pozícióját ,\nfunkcióját. A Javaslat a Kormányt — a parlamentáris kormányformára tekintettel — a végrehajtó\nhatalom általános és az Országgyűlésnek felelős szerveként határozza meg. A végrehajtó hatalom\nfeladat- és hatásköre olyan összetett és átfogó, hogy a Kormány hatásköri jogosítványaina k\nkimerítő felsorolása lehetetlen: ennek megfelelően a Javaslat rögzíti, hogy a Kormány feladat- és\nhatásköre kiterjed mindarra, amit jogszabály kifejezetten nem utal más szerv feladat- é s\nhatáskörébe .\nA Javaslat nemcsak az állam szervezetrendszerében, hanem a végrehajtó hatalmi ágon belül i s",
  "hatásköre kiterjed mindarra, amit jogszabály kifejezetten nem utal más szerv feladat- é s\nhatáskörébe .\nA Javaslat nemcsak az állam szervezetrendszerében, hanem a végrehajtó hatalmi ágon belül i s\npozícionálja a Kormányt: a közigazgatás legfőbb szerveként az államigazgatási feladatok\nellátásáért a Kormány a felelős . E felelősség ellátásához elengedhetetlen a hatékony és racionális\nszervezetrendszer kialakítása . Az államigazgatási szervezetrendszer megalapozása érdekében a\nJavaslat külön rendelkezik a Kormány szervezetalakítási szabadságáról.\nA Kormány feladat- és hatáskörei közül kiemelend ő a Kormány jogalkotó hatásköre. A Kormány\na feladatkörében eljárva törvényben nem szabályozott tárgykörben eredeti jogalkotói hatáskörrel,\nilletve törvényben kapott felhatalmazás alapján származékos jogalkotói hatáskörrel rendeletet\nalkothat; a Kormány rendelete törvénnyel nem lehet ellentétes .\n51",
  "A 16. és 17. cikkhez\nA Kormány funkcionális meghatározása mellett a Javaslat „szervezeti értelemben” is definiálja a\nKormányt: a Kormány a miniszterelnökből és a miniszterekből áll .\nA kormányalakítás során lényegében valamennyi alkotmányos szerv jelentős feladat- és\nhatáskörrel rendelkezik. A Kormány szervezetének kialakítása során az Országgyűlés továbbra is\nhatáskörrel rendelkezik a minisztériumok meghatározása tekintetében, a miniszterelnök\n—\ntöbbségi elv szerinti — országgy űlési megválasztását a Javaslat lényegében a kormányalakítás els ő\nlépéseként határozza meg. Az Országgyűlésnek biztosított hatáskörök, a parlamenti bizalom\nkifejezése egyértelműen kifejezi a parlamentáris kormányformát .\nA Javaslat a köztársasági elnököt javaslattételi hatáskörrel ruházza fel a miniszterelnök személy e\ntekintetében. A miniszterelnök személyére vonatkozó javaslattétellel kapcsolatban a Javasla t\n„tartalmi” kötöttségeket nem, csak eljárási, időbeli szabályokat állapít meg. A köztársasági elnök",
  "tekintetében. A miniszterelnök személyére vonatkozó javaslattétellel kapcsolatban a Javasla t\n„tartalmi” kötöttségeket nem, csak eljárási, időbeli szabályokat állapít meg. A köztársasági elnök\naz Országgyűlés kormányalakítási hatáskörét ellensúlyozandó feloszlatási jogkörrel rendelkezik a\nminiszterelnököt választani nem képes Országgy űléssel szemben.\nA kormányalakítás során a már megválasztott miniszterelnök rendelkezik lényeges hatáskörökkel .\nA miniszterek kinevezése kezdeményezésének joga a miniszterelnöké, amely alapján a minisztert a\nköztársasági elnök nevezi ki. A Javaslat jelentős mértékű mozgásteret biztosít a miniszterelnöknek\nazzal, hogy a tárcát vezet ő miniszterekkel azonos jogállású tárca nélküli miniszterek kinevezését i s\nkezdeményezheti.\nA Javaslat egyértelműen meghatározza a Kormány tagjai megbízatása keletkezésének id őpontját,\nés ehhez kapcsolja a Kormány megalakulása időpontját; az Országgyűlés előtt leteendő esküt a",
  "A Javaslat egyértelműen meghatározza a Kormány tagjai megbízatása keletkezésének id őpontját,\nés ehhez kapcsolja a Kormány megalakulása időpontját; az Országgyűlés előtt leteendő esküt a\nJavaslat deklaratív, hagyományőrző aktusnak tekinti. A Javaslat rögzíti, hogy a Kormány általáno s\nhatáskörű területi államigazgatási szerve a fővárosi és vármegyei kormányhivatal.\nA 18. cikkhez\nA Javaslat egyértelműen rögzíti a Kormány tagjai funkcióját, feladat- és hatáskörét. A Javaslat\nkiemeli a miniszterelnököt a Kormány többi tagja közül . A miniszterelnök a Kormány ténylege s\nstratégiai vezetője, ezért indokolt kifejezetten rögzíteni, hogy az általános politikát ő határozza\nmeg. A miniszter e politikai keretek között önállóan irányítja az államigazgatásnak a feladatköréb e\ntartozó ágazatait és az alárendelt szerveket, illetve ellátja a Kormány vagy a miniszterelnök álta l\nmeghatározott feladatokat. A parlamentáris kormányformából következ ő, a Kormány",
  "tartozó ágazatait és az alárendelt szerveket, illetve ellátja a Kormány vagy a miniszterelnök álta l\nmeghatározott feladatokat. A parlamentáris kormányformából következ ő, a Kormány\nOrszággyűlésnek való felelősséget megállapító rendelkezés mellett a Javaslat a Kormány tagjai\nönálló felelősségét is megjeleníti az Országgyűléssel szemben. A miniszterelnök pozícióját erősíti,\nhogy a miniszterek a miniszterelnöknek tartoznak politikai felel ősséggel.\nA Javaslat biztosítja a Kormány tagjai számára a jogalkotó hatáskört: a Kormány tagja\nszármazékos jogalkotói hatáskörrel törvényben vagy kormányrendeletben kapott felhatalmazá s\nalapján, feladatkörében eljárva, önállóan vagy más miniszter egyetértésével rendeletet alkot; a\nrendelet törvénnyel, kormányrendelettel és a Magyar Nemzeti Bank elnökének rendeletével ne m\nlehet ellentétes .\nA 19. cikkhez\nA Javaslat rendelkezik a Kormány és az Országgyűlés együttműködéséről az európai unió s",
  "lehet ellentétes .\nA 19. cikkhez\nA Javaslat rendelkezik a Kormány és az Országgyűlés együttműködéséről az európai unió s\ndöntéshozatallal összefüggésben. Az Európai Unió kormányzati részvétellel m űködő\nintézményeiben a tagállami végrehajtó hatalmak képviselői számos olyan kérdésben foglalnak\n52",
  "állást, amelyek tagállami szinten törvényhozási hatáskörbe tartoznak . A rendelkezés célja ezért ,\nhogy a nemzeti szintű jogalkotáshoz képest megjelenő hatalmi eltolódást a két szerv között\ntompítsa. Az Európai Unió alapító szerz ődései értelmében a jogalkotási aktusok tervezeteit és a z\nEurópai Tanács üléseinek napirendjét az uniós intézmények a tagállami kormányoknak val ó\nmegküldéssel egyidej űleg közvetlenül megküldik a nemzeti parlamenteknek is . A Javaslat ezzel\nösszefüggésben azt biztosítja, hogy az Országgy űlés az Európai Unió kormányzati részvételle l\nműködő\nintézményeinek döntéshozatali eljárásában napirenden szereplő\ntervezetekkel\nkapcsolatos kormányálláspontról tájékoztatást kérhessen, illetve a Kormány által figyelemb e\nveendő állásfoglalást fogadhasson el .\nA 20-22. cikkhez\nA Javaslat a miniszterelnök Kormányon belüli pozícióját kiemelve rögzíti, hogy a miniszterelnök\nés a Kormány megbízatásának megsz űnése egybeesik. A Javaslat a konstruktív bizalmatlansági",
  "A Javaslat a miniszterelnök Kormányon belüli pozícióját kiemelve rögzíti, hogy a miniszterelnök\nés a Kormány megbízatásának megsz űnése egybeesik. A Javaslat a konstruktív bizalmatlansági\nindítvány és a bizalmi szavazás szabályait részletezi — e szabályok tekintetében is a miniszterelnö k\nKormányon belüli szerepét kiemelve . A Javaslat a miniszterelnök megbízatása megsz űnésének\ntovábbi esetköreit, valamint a miniszterek megbízatása megszűnésének eseteit tételesen rögzíti, az\nezekhez kapcsolódó részletes szabályok azonban törvényben szabályozandók .\nA Javaslat garanciális jelleggel meghatározza azokat a legfontosabb szabályokat, amelye k\nbiztosítják a Kormány megbízatásának megsz űnése és az új Kormány megalakulása közötti\nhatáskörgyakorlás folyamatosságát. Az ügyvezető kormány, miniszterelnök és miniszter az\nátmeneti időszakban nem rendelkezik a Javaslatban biztosított teljes jogkörrel, a Javaslat\nkifejezetten korlátozza a feladat- és hatáskörök ellátását .\nA 23. cikkhez",
  "átmeneti időszakban nem rendelkezik a Javaslatban biztosított teljes jogkörrel, a Javaslat\nkifejezetten korlátozza a feladat- és hatáskörök ellátását .\nA 23. cikkhez\nA Javaslatban a központi államigazgatási szervek közül kizárólag a jogalkotó hatáskörre l\nrendelkező szervek megjelenítése szükséges, éppen a jogalkotó hatáskörükre tekintettel . Ennek\nmegfelelően a Javaslat új központi államigazgatási szerv kategóriát hoz létre önálló szabályoz ó\nszerv elnevezéssel .\nAz önálló szabályozó szervek létrehozására sarkalatos törvényben az Országgyűlés jogosult,\nvezetőjét a miniszterelnök nevezi ki.\nAz önálló szabályozó szervek specialitása a jogalkotó hatáskör : az önálló szabályozó szerv\nvezetője ugyanis származékos jogalkotói hatáskörrel törvényben kapott felhatalmazás alapján ,\ntörvényben meghatározott feladatkörében rendeletet adhat ki ; a rendelet törvénnyel,\nkormányrendelettel, a Kormány tagjának rendeletével és a Magyar Nemzeti Bank elnökéne k\nrendeletével nem lehet ellentétes .",
  "kormányrendelettel, a Kormány tagjának rendeletével és a Magyar Nemzeti Bank elnökéne k\nrendeletével nem lehet ellentétes .\nA 24. cikkhez\nA Javaslat az Alkotmánybíróságot az Alaptörvény védelemének legfőbb szerveként határozza\nmeg. Alkotmányos jogállamban az Alaptörvény értékrendjének át kell hatnia a teljes jogrendszert .\nAz Alkotmánybíróság az a szerv, amely végső soron felel azért, hogy a jogalkotás — mind a z\neljárást, mind pedig eredményét tekintve — az Alkotmánnyal összhangban valósuljon meg .\nA Javaslat olyan hatásköröket állapít meg az Alkotmánybíróság számára, amelyek lehet ővé teszik\negyrészt az alaptörvény-ellenes jogszabály hatálybalépésének megelőzését, másrészt a ténylegesen\njogsérelmet okozó alaptörvény-ellenes jogszabály által okozott jogsérelem kiküszöbölését . A\nkezdeményez ői kör meghatározásánál a hatékony alkotmánybírósági működés szempontjának is\n53",
  "érvényesülnie kell . Ennek megfelel ően az Alkotmánybíróság vizsgálhatja az elfogadott, de ki nem\nhirdetett törvényeket (előzetes normakontroll) és az egyedi ügyben alkalmazandó vagy\nalkalmazott jogszabályt (utólagos konkrét normakontroll és alkotmányjogi panasz) . A Javaslat az\nelőbbieken kívül — meghatározott kezdeményez ői kör számára — olyan esetekben is lehetővé teszi\na jogszabály Alaptörvénnyel való összhangja felülvizsgálatának kezdeményezését, amelyekben\nbírói eljáráshoz vezető\nkonkrét jogsérelem nem következett be (utólagos absztrak t\nnormakontroll) .\nA Javaslat az alapjogvédelem új korszakát nyitja meg azáltal, hogy az alkotmányjogi panasz eljárá s\nkeretében az egyedi ügyben alkalmazott jogszabály (mint általánosan kötelez ő közhatalmi döntés)\nAlaptörvénnyel való összhangjának felülvizsgálatán túl azt is lehet ővé teszi, hogy az\nAlkotmánybíróság az egyedi ügyben hozott bírói döntés esetleges Alaptörvénybe ütközését i s",
  "Alaptörvénnyel való összhangjának felülvizsgálatán túl azt is lehet ővé teszi, hogy az\nAlkotmánybíróság az egyedi ügyben hozott bírói döntés esetleges Alaptörvénybe ütközését i s\nmegvizsgálja. Ez a hatékony rendes jogorvoslati lehetőségeit már kimerítő panaszos számára egy\nolyan további különleges jogorvoslatot biztosít, amely a legsúlyosabb — alkotmányo s\njogsérelmek esetén lehetőséget ad az Alkotmánnyal összhangban lévő döntés meghozatalára.\nAz Alkotmánybíróság Alaptörvényben rögzített feladata továbbá biztosítani, hogy Magyarország\nnemzetközi kötelezettségeivel ellentétes jogszabályok ne legyenek a jogrendszerben . Az\nAlaptörvény és sarkalatos törvény az Alkotmánybíróság számára további feladat- és hatásköröket\nis meghatározhat.\nAz Alkotmánybíróság alkotmányvédelmi feladatainak ellátását a már kihirdetett alaptörvény -\nellenes jogszabály megsemmisítését lehetővé tevő jogköre alapozza meg. Sarkalatos törvény az",
  "Az Alkotmánybíróság alkotmányvédelmi feladatainak ellátását a már kihirdetett alaptörvény -\nellenes jogszabály megsemmisítését lehetővé tevő jogköre alapozza meg. Sarkalatos törvény az\nAlkotmánybíróság egyes hatáskörei, eljárásai vonatkozásában azokhoz igazodó tovább i\njogkövetkezmények megállapítását is lehetővé teszi. A kiegyensúlyozott, átlátható és fenntartható\nköltségvetési gazdálkodás elvével kapcsolatos els ődleges országgyűlési felelősségre tekintettel a\nJavaslat meghatározza azokat a költségvetéssel összefüggő\ntörvényhozási tárgyköröket,\namelyekben az Alkotmánybíróság egyes eljárásaiban csak meghatározott szempontokra tekintettel\nvégezhet felülvizsgálatot .\nAz Alkotmánybíróság tagjai megbízatásukat közvetlenül a demokratikus felhatalmazássa l\nrendelkező legfőbb népképvíseleti szervtől, az Országgyűléstől nyerik, amely széles körű\nkonszenzussal, az országgyűlési képviselők kétharmadának szavazatával választja a testület tagjait .",
  "rendelkező legfőbb népképvíseleti szervtől, az Országgyűléstől nyerik, amely széles körű\nkonszenzussal, az országgyűlési képviselők kétharmadának szavazatával választja a testület tagjait .\nA tizenkét éves megbízatási idő, a párttagság tilalma és a politikai tevékenység tilalma a z\nAlkotmánybíróság tagjai függetlenségének alkotmányos garanciái . A Javaslat az Alkotmánybíróság\nelnökének az Országgyűlés általi — az alkotmánybírói megbízatása megszűnéséig történő\n—\nválasztásának előírásával megerősíti az elnöknek a testületen belüli érdekviszonyoktól való\nfüggetlenségét.\nAz Alkotmánybíróság hatáskörével, eljárásaival, szervezetével, működésével kapcsolatos részlete s\nszabályokat sarkalatos törvény tartalmazza .\nA 25. cikkhez\nA Javaslat szerint a bíróság feladata az igazságszolgáltatási tevékenység, ennek megfelelően a\nbüntetőügyekben és magánjogi jogvitákban, továbbá a közigazgatási határozatok törvényességér ől",
  "A Javaslat szerint a bíróság feladata az igazságszolgáltatási tevékenység, ennek megfelelően a\nbüntetőügyekben és magánjogi jogvitákban, továbbá a közigazgatási határozatok törvényességér ől\nvaló döntés. Törvény más ügyekben való döntést is a bíróságra telepíthet . A Javaslat a bírósági\nszervezetrendszer csúcsszerveként a Kúriát nevesíti, a többszint ű bírósági rendszer egyes\nszervezeti szintjeinek meghatározását sarkalatos törvényre hagyva . A Kúria legfőbb bírói\nszervként való meghatározása egyben a bírói szervezet egységességét is deklarálja .\n54",
  "A Javaslat az általános igazságszolgáltatási tevékenységen túl különleges bírói feladatokat ró\na\nKúriára: a Kúria biztosítja a jogalkalmazás egységét, amelynek keretében a bíróságokra kötelez ő\njogegységi határozatot hoz. Ez a feladat-meghatározás egyben kötelezettséget is jelent. A Javaslat\núj hatáskört biztosít a Kúriának : a fővárosi vagy vármegyei kormányhivatal kezdeményezésér e\ndönt az önkormányzati rendelet más jogszabályba ütközésér ől és megsemmisíti a má s\njogszabályba ütköző önkormányzati rendeletet, valamint ugyanezt a hatáskört a konkré t\njogvitákban is lehetővé teszi, de az eljárás kezdeményezője ez esetben csak a bíró lehet . A\nhatáskör korlátját jelenti, hogy az Alaptörvénybe ütközés vizsgálatára az Alkotmánybírósá g\njogosult .\nA Javaslat továbbá lehetővé teszi az ügyek meghatározott csoportjára külön bíróságo k\nlétrehozását. A Javaslat két ügycsoportot emel ki e tekintetben : a munkaügyi és közigazgatási",
  "jogosult .\nA Javaslat továbbá lehetővé teszi az ügyek meghatározott csoportjára külön bíróságo k\nlétrehozását. A Javaslat két ügycsoportot emel ki e tekintetben : a munkaügyi és közigazgatási\njogvitákat. E kiemelés nem jelenti azt, hogy a törvényhozó más ügyekben ne állíthatna fel külö n\nbíróságokat, de a Javaslat azok szervezeti különállását — a Kúriának az igazságszolgáltatá s\negységességét biztosító meghatározásán túl — egyebekben nem kívánja meghatározni .\nA Javaslat kimondja a bírói önkormányzati szervek igazgatásban való közreműködésének elvét,\nilletve egyes jogvitákban a törvényhozó döntése alapján más szervek eljárását is lehet ővé teszi. A\ntovábbi bírósági és szervezeti kérdések szabályozását, továbbá a bírák jogállásának ,\njavadalmazásának szabályainak meghatározását a Javaslat sarkalatos törvényre bízza .\nA 26. cikkhez\nA Javaslat rögzíti a bírói függetlenség garanciális elemeit: a bírák csak a törvénynek vannak",
  "javadalmazásának szabályainak meghatározását a Javaslat sarkalatos törvényre bízza .\nA 26. cikkhez\nA Javaslat rögzíti a bírói függetlenség garanciális elemeit: a bírák csak a törvénynek vannak\nalárendelve, ítélkezési tevékenységükben nem utasíthatók, tisztségükb ől csak a törvénybe n\nmeghatározott okból és eljárás keretében lehet elmozdítani őket, továbbá nem lehetnek tagjai\npártnak, nem folytathatnak politikai tevékenységet. Ugyancsak a függetlenséget biztosítja, hogy a\nhivatásos bírákat a köztársasági elnök nevezi ki . A Kúria elnökét a Javaslat alapján — a stabilitás é s\na függetlenség fokozottabb érvényesítése érdekében — kilenc évre a köztársasági elnök javaslatár a\naz Országgyűlés az országgyűlési képviselők kétharmadának szavazatával választja .\nA 27. cikkhez\nA Javaslat az ítélkezési tevékenységet főszabályként testületi formához (tanácshoz) köti ,\nlehetőséget biztosítva ugyanakkor arra, hogy a törvényalkotó belátása szerint egyes ügyekbe n",
  "A 27. cikkhez\nA Javaslat az ítélkezési tevékenységet főszabályként testületi formához (tanácshoz) köti ,\nlehetőséget biztosítva ugyanakkor arra, hogy a törvényalkotó belátása szerint egyes ügyekbe n\negyesbíró is eljárhasson. A Javaslat lehetőséget ad arra, hogy a hivatásos bírák mellett ne m\nhivatásos bírák is részt vegyenek az ítélkezésben, ez a jogi megfontolásokon túli mérlegelés i\nszempontok becsatornázását biztosíthatja. Utóbbi korlátja, hogy a tanács elnöke csak hivatáso s\nbíró lehet. A Javaslat törvény által meghatározott ügyekben lehet ővé teszi, hogy egyesbírói\nhatáskörben bírósági titkár is eljárjon, rá e tevékenysége során a bírói függetlenség alkotmányo s\nbiztosítékait alkalmazni kell .\nA 28. cikkhez\nA Javaslat meghatározza a bírói jogértelmezés irányvonalait : a bíróságok jogalkalmazó\ntevékenységük ellátása során a jogszabályok szövegét azok céljával és az Alkotmánnya l\nösszhangban kötelesek értelmezni, ami azonban nem zárja ki az egyéb jogértelmezési formákat . A",
  "tevékenységük ellátása során a jogszabályok szövegét azok céljával és az Alkotmánnya l\nösszhangban kötelesek értelmezni, ami azonban nem zárja ki az egyéb jogértelmezési formákat . A\nJavaslat egyúttal a jogértelmezés kiindulópontjaként azt rögzíti, hogy a jogszabályok a józa n\nésznek megfelelő, erkölcsös és gazdaságos célt szolgálnak .\n55",
  "A 29. cikkhez\nA hatalommegosztás, a hatalmi ágak elválasztása elvének megfelelően az állami büntetőhatalom\ngyakorlása is megosztott. A Javaslat az ügyészséget az egyik klasszikus hatalmi ágnak sem\nalárendelt, önálló alkotmányos intézményként, a büntetőhatalom központi szerepl őjeként\nhatározza meg. Az ügyészség alapvet ő feladata és joga az állam büntetőigényének tárgyilagos ,\npártatlan, az alapjogok védelmét biztosító érvényesítése a bíróság el őtt .\nAz ügyészség alkotmányos pozíciójának rögzítése mellett a Javaslat egyértelm űen meghatározz a\naz ügyészség főbb feladatait, azok közül is kiemelve többek között a nyomozássál összefüggő\njogok gyakorlását, a közvád képviseletét a bírósági eljárásban, a büntetés-végrehajtá s\ntörvényessége feletti felügyelet gyakorlását . A Javaslat e központi feladatok mellett lehetőséget\nbiztosít arra, hogy törvény további feladatokat állapítson meg az ügyészség részére .",
  "törvényessége feletti felügyelet gyakorlását . A Javaslat e központi feladatok mellett lehetőséget\nbiztosít arra, hogy törvény további feladatokat állapítson meg az ügyészség részére .\nA Javaslat az ügyészség szervezetének és működésének, valamint az ügyészek jogállásának\nrészletes szabályainak meghatározását sarkalatos törvényre bízza, és kizárólag a legfontosab b\ntartalmi kérdéseket — a legfőbb ügyész megbízatásának keletkezésére, Országgy űlésnek való\nfelelősségére vonatkozó szabályokat, az ügyészségi szervezetrendszer kialakításának alapvető\nrendezőelveit — határozza meg.\nA 30. cikkhez\nA Javaslat az ombudsmani funkciót korszerű elnevezéssel alapvető jogok biztosaként határozz a\nmeg, akinek az Országgyűléshez való viszonya nem elnevezésében, hanem az Országgy űlés általi\nmegválasztásában és beszámolási kötelezettségében nyilvánul meg. A Javaslat új\nmegközelítésében nincsenek külön biztosok, hanem egy alapvet ő jogok biztosa működik .",
  "megválasztásában és beszámolási kötelezettségében nyilvánul meg. A Javaslat új\nmegközelítésében nincsenek külön biztosok, hanem egy alapvet ő jogok biztosa működik .\nFeladatait a helyetteseivel való munkamegosztásban látja el, akiket maga nevez ki . Az alapvető\njogok biztosának és helyetteseinek megbízatási ideje változatlanul hat év . A működésének\nrészletes szabályait, helyettesítésének rendjét — különös tekintettel a jövő nemzedékek érdekei ,\nvalamint a hazai nemzetiségek és népcsoportok jogainak védelmére — törvény határozza meg .\nA 31. cikkhez\nA központi hatalom mellett a helyi közügyek intézése és helyi közhatalom gyakorlása érdekébe n\nhelyi önkormányzatok működnek. A helyi önkormányzatokra vonatkozó szabályozás alapvető\nrészét sarkalatos törvényre hagyja a Javaslat, széles mozgásteret engedve a törvényhozónak az\nönkormányzati rendszer meghatározására .\nA 32. cikkhez\nA Javaslat felsorolja az önkormányzatok alkotmányos feladat- és hatásköreit, amelyek a helyi",
  "önkormányzati rendszer meghatározására .\nA 32. cikkhez\nA Javaslat felsorolja az önkormányzatok alkotmányos feladat- és hatásköreit, amelyek a helyi\nönkormányzás lényegét írják le . A feladat- és hatáskörök között legjelent ősebb a jogalkotási\njogkör: az önkormányzat mind eredeti jogalkotó hatáskörében, mind törvény felhatalmazása\nalapján rendeletet alkothat . Garanciális jelentőségű, hogy a törvényesség biztosítása érdekében a\nfővárosi és vármegyei kormányhivatal a bíróságnál kezdeményezi a határozat, illetve a Kúriánál a z\nönkormányzati rendelet felülvizsgálatát .\nA 33. cikkhez\nA Javaslat meghatározza a helyi önkormányzat szerveit : a képviselő-testületet, amely az\nönkormányzat feladat-és hatásköreit gyakorolja, a képviselő-testületet vezető polgármestert, a\ntörvény keretei között létrehozható bizottságokat és a képvisel ő-testület hivatalát. A vármegyei\nképviselő-testület a tagjai közül választja elnökét. A Javaslat a képviselő-testület kifejezést\n56",
  "általános értelemben használja, de nem zárja ki törvényben rögzített más elnevezések (min t\npéldául: közgyűlés) használatát a különböző képviselő-testület típusokra .\nA 34. cikkhez\nA Javaslat meghatározza az állam és az önkormányzatok viszonyának alapvet ő mozzanatait:\nelőírja a kölcsönös együttműködés kötelezettségét, a feladat- és hatáskör előírásának törvényi\nszintjét, és az ehhez kapcsolódó állami támogatásra való jogosultságot . Meghatározza, hogy a\ntörvényességi felügyelet a Kormány hatáskörébe tartozik, amely azt a f ővárosi és vármegyei\nkormányhivatal útján látja el .\nA Javaslat lehet ővé teszi, hogy törvény kötelező önkormányzati feladat társulás keretében való\nellátását írja elő, figyelemmel a feladatok hatékony és takarékos ellátásához fűződő közérdekre .\nA költségvetési felelősség helyi szintű megvalósításának biztosítékaként a Javaslat alapján törvény\naz önkormányzat — törvényben meghatározott mérték ű — kölcsönfelvételéhez vagy má s",
  "A költségvetési felelősség helyi szintű megvalósításának biztosítékaként a Javaslat alapján törvény\naz önkormányzat — törvényben meghatározott mérték ű — kölcsönfelvételéhez vagy má s\nkötelezettségvállalásához a fővárosi vagy vármegyei kormányhivatal hozzájárulását írhatja elő .\nA 35. cikkhez\nA Javaslat meghatározza a helyi önkormányzat megbízatásának alapvető elemeit. A helyi\nönkormányzati képviselőket és a polgármestert a választópolgárok öt évre választják . A helyi\nközügyek intézésének folyamatossága érdekében egyértelművé teszi a Javaslat, hogy a testüle t\nmegbízatása elmaradt választás esetén az időközi választás napjáig tart, a polgármesteré pedig a\nkövetkező\nmegválasztott polgármester megválasztásáig. Ugyancsak ezt az egyértelműsítést\nszolgálja annak kimondása, hogy a testület feloszlása és feloszlatása a polgármester megbízatását\nis megszünteti. A Javaslat nem változtat azon, hogy az Országgyűlés oszlathatja fel a képvisel ő-",
  "szolgálja annak kimondása, hogy a testület feloszlása és feloszlatása a polgármester megbízatását\nis megszünteti. A Javaslat nem változtat azon, hogy az Országgyűlés oszlathatja fel a képvisel ő-\ntestületet — alaptörvény-ellenes működése miatt —, ha a Kormány az Alkotmánybíróság\nvéleményének kikérését követően azt indítványozza .\nA 36. cikkhez\nA Javaslat az állami gazdálkodás alapjaként az Országgy űlés jogkörei közt nevesíti a központi\nköltségvetés megállapítását és az annak végrehajtását jóváhagyó zárszámadás elfogadását . A\nköltségvetésnek — és ezzel összhangban a zárszámadásnak is — egy naptári évre kell vonatkozni a\nés azt törvényi formában kell elfogadni. Egyértelművé teszi a javaslat azt is, hogy a központ i\nköltségvetés tervezése, az arra vonatkozó javaslat kialakítása és az Országgyűlés elé terjesztése a\nKormány kizárólagos jogköre, ugyanígy a Kormánynak kell beszámolnia a zárszámadás i",
  "költségvetés tervezése, az arra vonatkozó javaslat kialakítása és az Országgyűlés elé terjesztése a\nKormány kizárólagos jogköre, ugyanígy a Kormánynak kell beszámolnia a zárszámadás i\ntörvényjavaslat keretében arról, hogy az Országgyűlés által jóváhagyott költségvetést miként\nhajtotta végre. A költségvetés és a zárszámadás benyújtásának határidejét a Javaslat alapján\ntörvény állapítja meg.\nA Javaslat az állami gazdálkodás megismerhet ősége érdekében alaptörvényi szinten rögzíti a\nteljesség követelményét, amelynek alapján a költségvetésnek és a zárszámadásnak valamennyi\nállami bevételt és kiadást fel kell ölelnie. E bevételeket és kiadásokat az ellenőrzést lehetővé tevő\nrészletezettségben, ugyanakkor áttekinthet ő módon kell feltüntetni, oly módon, hogy\na\nköltségvetés és a zárszámadás adatai egymásnak megfeleltethetők legyenek. A Javaslat\nmeghatározza a költségvetési törvény közjogi funkcióját is: e törvényi felhatalmazás alapján és",
  "a\nköltségvetés és a zárszámadás adatai egymásnak megfeleltethetők legyenek. A Javaslat\nmeghatározza a költségvetési törvény közjogi funkcióját is: e törvényi felhatalmazás alapján és\nannak keretei között jogosult a végrehajtó hatalom az állam gazdasági ügyeinek vitelére . E\nfelhatalmazás hiányzik akkor, ha az Országgyűlés az adott naptári évre szóló költségvetést ne m\nalkotta meg, ezért a Javaslat erre az esetre nézve el őírja, hogy a bevételek beszedésére a fennálló\njogszabályok szerint, a kiadások teljesítésére pedig az utolsó jóváhagyott költségvetésnek\n57",
  "megfelelően kerülhet sor. Ezen átmeneti időszak az új költségvetés elfogadásáig tart, azt, hogy e z\nne nyúljon indokolatlanul hosszúra, s mielőbb megfelelő törvényi szabályok mentén történhessen\na gazdálkodás, a köztársasági elnöknek a Javaslatban megszabott határid ő elteltével megnyíló, a z\nOrszággyűlés feloszlatására vonatkozó jogköre szolgálja .\nA Javaslat a jövő nemzedékek helyzetéért viselt felelősséget tekintetbe véve előírja az\nOrszággyűlés részére, hogy a költségvetést akként állapítsa meg, hogy az államadósság ne\nnövekedjen. A Javaslat idején az államadósság szintje a múltbeli körülmények folytán\na\nJavaslatban előirányzott 50%-os szintnél jóval magasabb, a Javaslat ezért ezen körülménye k\nfennállásáig az államadósság csökkentésére irányuló költségvetés elfogadását t űzi ki célul .\nMivel azonban az államadósság átmeneti növelése kedvez őtlen körülmények esetén felelős\nköltségvetési gazdálkodás mellett is szükséges lehet, a Javaslat sz űk körű eltérési lehetőséget is",
  "Mivel azonban az államadósság átmeneti növelése kedvez őtlen körülmények esetén felelős\nköltségvetési gazdálkodás mellett is szükséges lehet, a Javaslat sz űk körű eltérési lehetőséget is\ntartalmaz ezen előírásoktól annak érdekében, hogy az elháríthatatlan külső okból származó súlyo s\nproblémák orvoslása kivételes helyzetben — kizárólag a szükséges mértékben — els őbbséget\nélvezhessen az adósság stabil szinten tartásának céljával szemben .\nA 37. cikkhez\nA Javaslat a költségvetési gazdálkodás felelősségét a Kormányra mint a végrehajtó hatalom\nlegfőbb szervére telepíti, megállapítja továbbá ennek alapvet ő követelményeit is. A törvényesség a\nköltségvetési törvényben foglalt és más, az állami gazdálkodásra vonatkozó el őírások betartásának\nkötelezettségét jelenti, a célszerűség és az eredményesség az állami bevételek társadalmila g\nhasznos célokra fordításának és hatékony felhasználásának kötelezettségét rója a Kormányra, a z",
  "kötelezettségét jelenti, a célszerűség és az eredményesség az állami bevételek társadalmila g\nhasznos célokra fordításának és hatékony felhasználásának kötelezettségét rója a Kormányra, a z\nátláthatóság pedig az erre hivatott állami szervek és a nyilvánosság általi ellen őrizhetőséget teszi\nlehetővé .\nA Javaslat annak érdekében, hogy az aktuális szükségletek vagy érdekek túlzott el őtérbe helyezése\nne róhasson elviselhetetlen terhet a jövendő generációkra, szigorú követelményt állít\na\nköltségvetési gazdálkodás elé. A Javaslat az államadósság tartós és tendenciaszer ű csökkentését\ntartja kívánatosnak, ennek megfelelően az államadósság azon szintjét, amely felel ős gazdálkodás\nmellett tolerálható, a bruttó hazai termék felében — az európai uniós követelményekb ől fakadó\nértéknél jelentősen kisebb összegben — határozza meg. Ennek gazdálkodása során való szem előtt\ntartása alól csak a 36 . cikk szerinti kivételes körülmények beállta esetén, azokkal arányo s",
  "értéknél jelentősen kisebb összegben — határozza meg. Ennek gazdálkodása során való szem előtt\ntartása alól csak a 36 . cikk szerinti kivételes körülmények beállta esetén, azokkal arányo s\nmértékben kap lehetőséget a Kormány. Mivel az államadósság és a bruttó hazai termék esetében\nis annak egyértelmű meghatározása szükséges, a Javaslat törvényi szintre utalja ezek számítás i\nmódjának megállapítását . A törvényi szabályozás emellett — a Javaslat erre vonatkozó külö n\nutalása híján is — meghatározhatja azokat a további tartalmi és eljárási szabályokat is, amelyek az\nállami eladósodás gátját képezik. Tekintettel arra, hogy az államadósság szintje a fenti mértéket a\nJavaslat idején meghaladja, ezen állapot fennállásáig a Kormány gazdálkodásával szemben a\nJavaslat azt a követelményt állítja, hogy az az államadósság további növelését ne idézze elő.\nFigyelembe kell venni azonban azt is, hogy a Kormány gazdálkodása a költségvetési törvény által",
  "Javaslat azt a követelményt állítja, hogy az az államadósság további növelését ne idézze elő.\nFigyelembe kell venni azonban azt is, hogy a Kormány gazdálkodása a költségvetési törvény által\nmegalapozott, így — kivételes körülmények híján — a költségvetési gazdálkodásnak az államadóssá g\ncsökkenését kell eredményeznie a 36 . és a 37 . cikk szabályainak együttes alkalmazása folytán .\nA 38. cikkhez\nA Javaslat a magyar állam és az önkormányzatok tulajdonát nemzeti vagyonként határozza meg,\nés ezzel összhangban állapítja meg az azzal való gazdálkodás célját . Ennek megfelelően a nemzeti\nvagyon kezelése nem szolgálhat magánérdekeket, hanem azt a közösség javára kell használni,\nkiemelt figyelmet fordítva a végességükre tekintettel védelemre szoruló természeti erőforrásokra,\nvalamint arra, hogy\na nemzeti vagyon a jövendő generációk számára is szükségleteik\n58",
  "kielégítéséhez szükséges mértékben rendelkezésre álljon. A Javaslat sarkalatos törvényben rendeli\nel megállapítani ezen vagyongazdálkodás módját és a nemzeti vagyon védelmét, meg őrzését\nszolgáló intézkedéseket. A fenti, a javaslat által is nevesített követelmények szükségessé tehetik ,\nhogy az állam bizonyos vagyonelemek tulajdonát és egyes tevékenységek végzését kizárólagosa n\nönmagának tartsa fenn, továbbá hogy a nemzeti vagyon egy részét fokozottabb védelem al á\nhelyezze. Ennek részletes szabályozását a javaslat ugyancsak sarkalatos törvényi szintre utalja.\nA nemzeti vagyon körébe tartoznak az állam vagy az önkormányzat tulajdonában álló, a gazdasági\néletben részt vevő szervezetek is, amelyek gazdálkodására a Javaslat a költségvetés végrehajtására\nvonatkozó elvekkel azonos — törvényi szinten részletezend ő — követelményeket ír el ő .\nA nemzeti vagyon valamely részének magánkézbe adása vagy hasznosításának id őleges átengedése",
  "vonatkozó elvekkel azonos — törvényi szinten részletezend ő — követelményeket ír el ő .\nA nemzeti vagyon valamely részének magánkézbe adása vagy hasznosításának id őleges átengedése\nigényli annak biztosítását, hogy az azzal való felel ős és ellenőrizhető gazdálkodás akkor is\ngarantálható legyen, ha a közvetlen állami kontroll már nem áll fenn az adott vagyonelem felett .\nEnnek érdekében a Javaslat ezen szerz ődésekre is a 39. cikkben foglaltakhoz hasonló korlátozás t\nállapít meg. A nemzeti vagyon elidegenítését a Javaslat továbbá tartalmi feltételekhez is köti azzal ,\nhogy csak törvényben meghatározott célokból teszi azt lehet ővé, valamint — törvényi kivételekkel\n— előírja az átruházás értékarányosságát.\nA 39. cikkhez\nA Javaslat a költségvetési bevételek célszer ű felhasználásának követelményét alaptörvényi szinten\nis részletezi azzal, hogy kizárja azt, hogy a költségvetésből ingyenesen vagy ellenszolgáltatás",
  "A Javaslat a költségvetési bevételek célszer ű felhasználásának követelményét alaptörvényi szinten\nis részletezi azzal, hogy kizárja azt, hogy a költségvetésből ingyenesen vagy ellenszolgáltatás\nfejében olyan szervezet kaphasson támogatást, amelynek szervezeti vagy működési struktúrája\nnem teszi lehetővé azt, hogy a közpénzek törvényes és indokolt felhasználása ellenőrizhető, a\nköltségvetésb ől származó forrás útja nyomon követhető legyen.\nMind a nemzeti vagyonra, mind a közpénzekre kiterjed ően rögzíti a javaslat az átlátható\ngazdálkodás követelményét, alaptörvényi szinten biztosítva a nyilvánosság által i\nmegismerhetőséget azzal is, hogy az ezekre vonatkozó adatokat közérdekű adatoknak minősíti.\nA 40. cikkhez\nA Javaslat az állam és az egyén közti két, pénzügyi kihatásában legjelent ősebb kapcsolat, a\nközteherviselés és a társadalombiztosítási rendszer nyugdíj része tekintetében a sarkalato s",
  "A 40. cikkhez\nA Javaslat az állam és az egyén közti két, pénzügyi kihatásában legjelent ősebb kapcsolat, a\nközteherviselés és a társadalombiztosítási rendszer nyugdíj része tekintetében a sarkalato s\ntörvénybeli szabályozás követelményét állapítja meg a rendszerszint ű alappillérnek tekinthető\nszabályok meghatározásához. Ez természetesen a részletszabályok, az egyes adónemekre, illetve a\nnyugdíjjogosultság feltételeire és mértékére vonatkozó szabályok egyszer ű\ntöbbséggel\nelfogadandó törvényben való megállapítását nem akadályozza .\nA 41. cikkhez\nA Javaslat alaptörvényi szinten ruházza fel a központi banki feladatok ellátásának jogával a\nMagyar Nemzeti Bankot, megállapítja továbbá annak alapfeladatát, a monetáris politika\nmeghatározását és végrehajtását. A személyi függetlenség és a stabilitás biztosítékaként a javaslat a\nMagyar Nemzeti Bank elnökének megbízatását kilenc éves id őtartamban állapítja meg,",
  "meghatározását és végrehajtását. A személyi függetlenség és a stabilitás biztosítékaként a javaslat a\nMagyar Nemzeti Bank elnökének megbízatását kilenc éves id őtartamban állapítja meg,\nkinevezésére pedig — miniszterelnöki javaslatra — a köztársasági elnöknek ad jogosultságot,\nszabályozza továbbá az alelnöki megbízatást is . A Javaslat az évenkénti beszámolási\nkötelezettséggel érvényesíti a Magyar Nemzeti Bank az Országgy űlés felé fennálló felelősségét .\nMivel a Magyar Nemzeti Bank feladatai a jogalanyokra általánosan kötelez ő magatartásszabályo k\nmegállapítását igénylik, a Javaslat rendeletalkotási jogkörrel ruházza fel a Magyar Nemzeti Bank\n59",
  "elnökét. A rendelet jogforrási hierarchiában elfoglalt helyét és a jogalkotói jogkörben val ó\nhelyettesítés szabályait a Javaslat alaptörvényi szinten állapítja meg .\nA 42. cikkhez\nAz Országgyűlés a végrehajtó hatalom gazdálkodási tevékenysége felett ellenőrzési jogkört\nközvetlenül csak korlátozottan tud gyakorolni, a Javaslat ezért önálló intézményként statuálja az e\nfeladat ellátására hivatott Állami Számvev őszéket. Az Állami Számvev őszék a Javaslatban\nmeghatározott ellenőrzési jogköre a közpénzek és a nemzeti vagyon felhasználásának ,\nhasznosításának teljes területére kiterjed . Az Állami Számvevőszék ellenőrzési tevékenységének\náltalános szempontjait a Javaslat a költségvetés végrehajtására és az állami tulajdonú szervezete k\ngazdálkodására vonatkozóan megállapított elvekkel egyezően határozza meg.\nAz Állami Számvevőszék az Országgyűlés előtti felelőssége az évenkénti beszámolási\nkötelezettségben ölt testet . Az éves, átfogó beszámoláson túlmenően az egyes ellenőrzésekről",
  "Az Állami Számvevőszék az Országgyűlés előtti felelőssége az évenkénti beszámolási\nkötelezettségben ölt testet . Az éves, átfogó beszámoláson túlmenően az egyes ellenőrzésekről\nvaló tájékoztatás jelentés formájában is megvalósulhat, ez azonban nem igényel külö n\nalaptörvényi szabályozást.\nAz Állami Számvevőszék egyszemélyi vezetés alatt álló szerv, függetlenségének garanciája, hog y\nmind az elnökének az Országgyűlés általi megválasztásához, mind a rá vonatkozó törvény i\nszabályozás megalkotásához a Javaslat a minősített többség követelményét támasztja .\nA 43. cikkhez\nA központi költségvetés elkészítése a Javaslat alapján a Kormány feladata és felelőssége. Ahhoz\nazonban, hogy az Országgyűlés megalapozottan adhassa jóváhagyását a költségvetési törvén y\nelfogadásával a tervezett gazdálkodáshoz, szükséges a végrehajtó hatalomtól független, kell ő\nszakmai hozzáértéssel rendelkező testület véleményének ismerete is. Ezt a feladatot a Javaslat a",
  "elfogadásával a tervezett gazdálkodáshoz, szükséges a végrehajtó hatalomtól független, kell ő\nszakmai hozzáértéssel rendelkező testület véleményének ismerete is. Ezt a feladatot a Javaslat a\nKöltségvetési Tanácsra ruházza, egyben rögzíti, hogy e szerv közreműködése elengedhetetlen a\nköltségvetés megalkotásának folyamatában, továbbá az államadósság kordában tartása érdekébe n\n— e követelmény betartása vonatkozásában — a testület a központi költségvetésr ől szóló törvényre\nvonatkozó vétójogot is kap.\nA Költségvetési Tanácsra vonatkozó el őírások sarkalatos törvényben való megállapítása és a\nJavaslat szerinti összetétele kifejezi a testület tevékenységének jelentőségét, valamint az utóbbi\nmódot ad arra is, hogy az állami gazdálkodás tekintetében legtöbb információval rendelkez ő két\nalkotmányos szerv ezen keretek között véleményt formálhasson a tervezett költségvetés alapjául\nszolgáló feltevések, számítások helytállóságáról, a költségvetési tervezet ezeknek való",
  "alkotmányos szerv ezen keretek között véleményt formálhasson a tervezett költségvetés alapjául\nszolgáló feltevések, számítások helytállóságáról, a költségvetési tervezet ezeknek való\nmegfelelőségéről és ezáltal a költségvetés az alaptörvényi követelményeknek való megfelel őségére\nérdemi hatást gyakorolhasson .\nA 44. cikkhez\nA Javaslat nem szakít azzal a hagyománnyal, hogy a Magyar Honvédséget és a rendvédelmi\nfunkciókkal rendelkező főbb szerveket egy szerkezeti egységben szabályozza. A honvédelem és\nrendvédelem közötti számos funkcióbeli egyezés mellett ugyanakkor a Javaslatnak ki kell fejeznie\ne két funkció közötti tartalmi és szervezetbeli különbségeket .\nA Javaslat egyértelműen pozícionálja a Magyar Honvédséget az állami szervezetrendszerben : a\nfeladatköri, funkcionális meghatározás mellett — amely szerint a Magyar honvédség alapvet ő\nfeladata Magyarország függetlenségének, területi épségének és határainak katonai védelme,\na",
  "feladatköri, funkcionális meghatározás mellett — amely szerint a Magyar honvédség alapvet ő\nfeladata Magyarország függetlenségének, területi épségének és határainak katonai védelme,\na\nnemzetközi szerződésből eredő közös védelmi és békefenntartó feladatok ellátása, valamint a\n60",
  "nemzetközi jog szabályaival összhangban humanitárius tevékenység végzése — a Javasla t\negyértelműen rögzíti a Magyar Honvédség fegyveres erő jellegét.\nLényeges eleme a Javaslatnak, hogy — az utóbbi évtizedek sajnálatos környezeti és elemi csapásair a\ntekintettel — a Magyar Honvédség feladatává teszi a katasztrófák megel őzésében, továbbá a\nkatasztrófák következményeinek elhárításában és felszámolásában való közrem űködést.\nA Magyar Honvédség szervezetére, feladataira, irányítására és vezetésére, működésére vonatkoz ó\nrészletes szabályok meghatározását a Javaslat sarkalatos törvényre bízza . A Javaslat kifejezette n\ncsak az irányítási viszonyok kereteit — ezen belül is kiemelve a Kormány szerepkörét — határozz a\nmeg.\nA 45. cikkhez\nA Javaslat a rendvédelmi funkciókkal rendelkez ő szervek közül kiemeli a rendőrséget és a\nnemzetbiztonsági szolgálatokat. A Javaslat mindkét szervezet vonatkozásában funkcionális ,\nfeladatköri meghatározással él: a rendőrség alapvető",
  "nemzetbiztonsági szolgálatokat. A Javaslat mindkét szervezet vonatkozásában funkcionális ,\nfeladatköri meghatározással él: a rendőrség alapvető\nfeladata a b űncselekmények\nmegakadályozása, felderítése, a közbiztonság, a közrend és az államhatár rendjének védelme, a\nnemzetbiztonsági szolgálatoké pedig Magyarország függetlenségének és törvényes rendjéne k\nvédelme, nemzetbiztonsági érdekeinek érvényesítése . Kiemelendő, hogy a Javaslat nem korlátozz a\negyéb, rendvédelmi funkciókkal rendelkez ő szerv kialakítását .\nA rendőrség és a nemzetbiztonsági szolgálatok szervezetére, m űködésére vonatkozó részletes\nszabályok, a titkosszolgálati eszközök és módszerek alkalmazásának szabályai, valamint a\nnemzetbiztonsági tevékenységgel összefüggő szabályok meghatározását a Javaslat sarkalato s\ntörvényre bízza. A Javaslat e szabályozási tárgykörökből annyit emel ki, hogy e szerve k\nműködését a Kormány irányítja.\nA 46. cikkhez",
  "törvényre bízza. A Javaslat e szabályozási tárgykörökből annyit emel ki, hogy e szerve k\nműködését a Kormány irányítja.\nA 46. cikkhez\nA Javaslat egységesen, egy szerkezeti egységben szabályozza a katonai műveletekben való\nrészvételhez kapcsolódó döntések meghozatalára vonatkozó rendelkezéseket. A Javaslat\na\nszabályozás kialakítása során két szempontot érvényesít . Az Országgyűlésnek biztosítja azokban\naz esetekben a döntési kompetenciát, amikor a Magyar Honvédség külföldi vagy magyarország i\nalkalmazásáról, külföldi állomásozásáról, valamint a külföldi fegyveres er ők magyarországi vagy\nMagyarország területér ől kiinduló alkalmazásáról, magyarországi állomásozásáról kell határozni ,\nennek megfelelően a törvényhozó hatalmi ág a legjelentősebb, Magyarország szuverenitását\nbiztosító kérdésekben bír kompetenciával . A Javaslat ugyanakkor nem hagyhatja figyelmen kívül ,\nhogy Magyarország nemzetközi szerz ődésekből eredő\nkötelezettsége, hogy a katonai",
  "biztosító kérdésekben bír kompetenciával . A Javaslat ugyanakkor nem hagyhatja figyelmen kívül ,\nhogy Magyarország nemzetközi szerz ődésekből eredő\nkötelezettsége, hogy a katonai\nműveletekben való részvételhez kapcsolódó döntések vonatkozásában a lehet őségekhez képest a\nlegoperatívabban járjon el. A Kormány hatáskörébe tartozik ezért az olyan határátlépéssel jár ó\ncsapatmozgások engedélyezése, amely nem jár a Magyar Honvédség vagy a külföldi fegyvere s\nerők alkalmazásával, állomásozásával, vagy ha a csapatmozgás — járjon az akár a Magya r\nHonvédség vagy a külföldi fegyveres erők alkalmazásával, állomásozásával is — az Európai Unió\nvagy az Észak-atlanti Szerződés Szervezete döntésén alapul.\nA 47-53. cikkhez\nA minősített időszaki helyzetek, a különleges jogrend Javaslatban való szabályozásának indoka az ,\nhogy e rendelkezések magától az Alaptörvénytől engednek eltérést : a különleges jogrendben",
  "A minősített időszaki helyzetek, a különleges jogrend Javaslatban való szabályozásának indoka az ,\nhogy e rendelkezések magától az Alaptörvénytől engednek eltérést : a különleges jogrendben\nfelfüggeszthetők vagy korlátozhatók az alkotmányosság klasszikus alapelvei. Ennek megfelelően\nilyen időszakokban korlátozni lehet az emberi jogokat, a nyilvánosságot, illetve az államszerveze t\n61",
  "működésének szabályaitól, a hatalommegosztás elvétől kell eltérést engedni. Az Alaptörvényben\nrögzített elvektől, a demokrácia legfontosabb intézményeit ől való eltérést az Alaptörvényen kívül\nmás jogszabály nem rendezheti. A Javaslat célja, hogy a különleges jogrendre vonatkoz ó\nszabályokat áttekinthetően és egységesen, egy fejezetben állapítsa meg, az Alaptörvényben val ó\nszabályozást a lehet őségekhez képest a legrövidebben, ugyanakkor az alkotmányosság minimumá t\nbiztosítva határozza meg.\nA Javaslat a különleges jogrend öt típusát különbözteti meg, amelyek a rendkívüli állapot, a\nszükségállapot, a megelőző védelmi helyzet, a váratlan támadás és a veszélyhelyzet . A Javaslat —\negységes szabályozási elveket követve — valamennyi esetben\na) meghatározza a különleges jogrend bevezetésének esetköreit ,\nb) meghatározza a különleges jogrend bevezetésre jogosult szervet, a döntéshozatal — ezen belül a\n„helyettesítés” — rendjét ,",
  "a) meghatározza a különleges jogrend bevezetésének esetköreit ,\nb) meghatározza a különleges jogrend bevezetésre jogosult szervet, a döntéshozatal — ezen belül a\n„helyettesítés” — rendjét ,\nc) meghatározza azokat a szabályokat, amelyeket — tekintettel arra, hogy a Javaslatban rögzítet t\nalapvető szabályoktól, garanciális rendelkezésekt ől térnek el — sarkalatos törvényben nem lehetn e\nrendezni (például Honvédelmi Tanács működése esetén a köztársasági elnök jogköreit nem\ngyakorolja, a köztársasági elnök feladat- és hatáskörében a Honvédelmi Tanács jár el) ,\nd) rögzíti azokat a lehet őségeket, amely az államszervezet — különösen a központi kormányzat i\nszervek — hathatós cselekvését segíti el ő (például a sarkalatos törvényben meghatározot t\nrendkívüli intézkedések bevezetésének lehet ősége, törvények felfüggesztésének a lehetősége, új\njogalkotási hatáskör telepítése, stb .) ,\ne) meghatározza a különleges jogrend tekintetében a garanciális korlátokat .",
  "jogalkotási hatáskör telepítése, stb .) ,\ne) meghatározza a különleges jogrend tekintetében a garanciális korlátokat .\nA garanciák közül kiemelendő, hogy a Javaslat rögzíti, hogy az Alaptörvény alkalmazása a\nkülönleges jogrendben nem függeszthető fel, az Alkotmánybíróság működése nem korlátozható.\nUgyancsak kiemelendő, hogy az alapvető jogok gyakorlása a békeid őszaki szabályoktól eltérő\nmértékben is korlátozható vagy felfüggeszthető, ugyanakkor egyes alapvető jogok (például az élet\nvagy az emberi méltóság) ezekben az esetekben is érinthetetlenek .\nA különleges jogrendben alkalmazandó részletes szabályokat sarkalatos törvény határozza meg .\nZÁRÓ RENDELKEZÉSE K\nA Javaslat az Alaptörvény hatálybalépésének idejét — kell ő felkészülési időt biztosítva az\nalkalmazásra — 2012. január 1-jével állapítja meg .\nE helyütt teszi egyértelművé továbbá a Javaslat, hogy az Országgyűlés az Alaptörvényt a Magya r",
  "alkalmazásra — 2012. január 1-jével állapítja meg .\nE helyütt teszi egyértelművé továbbá a Javaslat, hogy az Országgyűlés az Alaptörvényt a Magya r\nKöztársaság Alkotmányáról szóló 1949 . évi XX. törvény 19. § (3) bekezdés a) pontja és 24. § (3)\nbekezdése alapján, alkotmányozó hatalomként alkotja meg . Rögzíti a Javaslat azt is, hogy az\nugyancsak alkotmányozó hatalomként megalkotandó, az Alaptörvény részét képező, de attól\nfizikailag különváló átmeneti rendelkezéseket külön dokumentumként kés őbb fogadja el.\nA Záró rendelkezések részeként a Javaslat arról is rendelkezik, hogy az Alaptörvény\nvégrehajtásához szükséges törvényjavaslatokat a Kormány terjeszti az Országgy űlés elé .\n62",
  "ORSZÁGGYŰLÉSI KÉPVISELŐ\nFidesz — Magyar Polgári Szövetség\nORSZÁGGYŰLÉSI KÉPVISELŐ\nKereszténydemokrata Néppárt\nKövér László\naz Országgyűlés Elnöke részére\nHelyben\nTisztelt Elnök Úr !\nAz Országgyűlés Házszabályáról szóló 46/1994 . (IX. 30.) OGY határozat 85 . §-a alapján – a\nFidesz – Magyar Polgári Szövetség és a Kereszténydemokrata Néppárt képvisel őcsoportjának\na mellékelt aláíróíveken szerepl ő\nképviselői, mint előterjesztők –\n„Magyarország\nAlaptörvénye” címmel, a következ ő törvényjavaslatot kívánják benyújtani.\nBudapest, 2011 . március 14.\nLázár János,\nHarrach Péter\nFidesz – Magyar Polgá\n4 Szövetség\nKereszténydemokrata Néppárt",
  "Ágh Péter\nFidesz — Magyar Polgári Szövetsé g\nDr. Ángyán József\nFidesz — Magyar Polgári Szövetsé g\nArnóth Sándor\nFidesz — Magyar Polgári Szövetsé g\nB Nagy László\nFidesz — Magyar Polgári Szövetsé g\nBabák Mihály\nFidesz — Magyar Polgári Szövetsé g\nBábiné Szottfried Gabriella\nFidesz — Magyar Polgári Szövetsé g\n2 .\n3 .\n4 .\n5 .\n6.\n1 .\n,C\nDr. Bácskai Jáno s\nFidesz — Magyar Polgári Szövetség\n8\nBalázs József\nFidesz — Magyar Polgári Szövetség\n7.\n9\nBalla György\nFidesz — Magyar Polgári Szövetség\n10.\nBalla Mihály\nFidesz — Magyar Polgári Szövetsé g\n11.\nBalog Zoltán\nFidesz — Magyar Polgári Szövetsé g\n12\nBalogh József\nFidesz — Magyar Polgári Szövetsé g\n13.\nDr. Balsai István\nFidesz — Magyar Polgári Szövetsé g\n14.\nBánki Erik\nFidesz — Magyar Polgári Szövetsé g\n15.\nBányai Gábor\nFidesz — Magyar Polgári Szövetség\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .",
  "16.\nBartos Mónika\nFidesz — Magyar Polgári Szövetség\n17\nBebes István\nFidesz — Magyar Polgári Szövetsé g\n18\nBecsó Zsolt\nFidesz — Magyar Polgári Szövetsé g\n19.\nBencsik János\nFidesz — Magyar Polgári Szövetség\n20\nBerényi László\nFidesz — Magyar Polgári Szövetség\n21\nBíró Márk\nFidesz — Magyar Polgári Szövetsé g\n22\nBodó Imre\nFidesz — Magyar Polgári Szövetség\n23\nDr. Bohács Zsol t\nFidesz — Magyar Polgári Szövetség\n24\nDr. Bóka István\nFidesz — Magyar Polgári Szövetség\n25\nBoldog István\nFidesz — Magyar Polgári Szövetség\n26\nBorbély Lénárd\nFidesz — Magyar Polgári Szövetsé g\n27\nBorkai Zsolt\nFidesz — Magyar Polgári Szövetsé g\n28\nBrájer Éva\nFidesz — Magyar Polgári Szövetség\n29\nDr. Braun Márton\nFidesz — Magyar Polgári Szövetség\n30.\nDr. Budai Gyula\nFidesz — Magyar Polgári Szövetség\n,7\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .",
  "31\nCsampa Zsolt\nFidesz — Magyar Polgári Szövetsé g\n32\nCsenger-Zalán Zsolt\nFidesz — Magyar Polgári Szövetsé g\n33 . Fidesz — Magyar Polgári Szövetség \nCseresnyés Péter\n34.\nCserna Gábor\nFidesz — Magyar Polgári Szövetsé g\n35.\nDr. Cser-Palkovics András\nFidesz — Magyar Polgári Szövetsé g\n36.\nCsizi Péter\nFidesz — Magyar Polgári Szövetsé g\n37\nCsöbör Katalin\nFidesz — Magyar Polgári Szövetsé g\n38\nCzerván György\nFidesz — Magyar Polgári Szövetsé g\n39.\nDr. Czira Szabolcs\nFidesz — Magyar Polgári Szövetsé g\n40.\nDr. Czomba Sándor\nFidesz — Magyar Polgári Szövetsé g\n41.\nCzunyiné Dr. Bertalan Judit\nFidesz — Magyar Polgári Szövetsé g\n42\nDr. Daher Pierre\nFidesz - Magyar Polgári Szövetség\n43.\nDr. Dancsó József\nFidesz — Magyar Polgári Szövetsé g\n44.\nDankó Béla\nFidesz — Magyar Polgári Szövetsé g\n45.\nDemeter Ervin\nFidesz — Magyar Polgári Szövetség\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .",
  "45.\nDemeter Ervin\nFidesz — Magyar Polgári Szövetség\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . ..\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .",
  "46.\nDemeter Zoltán\nFidesz — Magyar Polgári Szövetsé g\n47\nDióssi Csaba\nFidesz — Magyar Polgári Szövetsé g\n48\nDr. Dorkota Lajo s\nFidesz — Magyar Polgári Szövetsé g\n49.\nÉkes Ilona\nFidesz — Magyar Polgári Szövetség\n50.\nÉkes József\nFidesz — Magyar Polgári Szövetség\n51.\nErdős Norbert\nFidesz — Magyar Polgári Szövetség\n52\nFarkas Flórián\nFidesz — Magyar Polgári Szövetség\n53.\nFarkas Sándor\nFidesz — Magyar Polgári Szövetség\n54.\nFarkas Zoltán\nFidesz — Magyar Polgári Szövetség\n55.\nDr. Fazekas Sándor\nFidesz — Magyar Polgári Szövetség\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n56 .\nFejér Andor\nFidesz — Magyar Polgári Szövetség \n:\n57\nDr. Fónagy János\nFidesz — Magyar Polgári Szövetség\n. . . . f \n58\nFont Sándor\nFidesz — Magyar Polgári Szövetség\n. .\n:%..\n. \n59.\nFöldesi Gyula\nFidesz — Magyar Polgári Szövetség\n: . . ` .~. . .\n. . . (.\n60.\nFülöp István",
  "Fidesz — Magyar Polgári Szövetség\n. . . . f \n58\nFont Sándor\nFidesz — Magyar Polgári Szövetség\n. .\n:%..\n. \n59.\nFöldesi Gyula\nFidesz — Magyar Polgári Szövetség\n: . . ` .~. . .\n. . . (.\n60.\nFülöp István\nFidesz — Magyar Polgári Szövetség",
  ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n61\nGajda Róbert\nFidesz — Magyar Polgári Szövetsé g\n62\nGelencsér Attila\nFidesz — Magyar Polgári Szövetsé g\n63.\nDr. Gruber Attila\nFidesz — Magyar Polgári Szövetség\n64.\nGulyás Dénes\nFidesz — Magyar Polgári Szövetség\n65.\nGulyás Gergely\nFidesz — Magyar Polgári Szövetség\n66\nDr. Gyimesi Endre\nFidesz — Magyar Polgári Szövetsé g\n67\nGyopáros Alpár\nFidesz — Magyar Polgári Szövetség\n68\nGyőrffy Balázs\nFidesz — Magyar Polgári Szövetsé g\n69.\nDr. György István\nFidesz — Magyar Polgári Szövetsé g\n70\nGyutai Csaba\nFidesz — Magyar Polgári Szövetsé g\n71\nHadházy Sándo r\nFidesz — Magyar Polgári Szövetsé g\n72\nHalász János\nFidesz — Magyar Polgári Szövetség\n73\nHanó Miklós\nFidesz — Magyar Polgári Szövetsé g\n74\nDr. Heintz Tamás\nFidesz — Magyar Polgári Szövetség\n75\nDr. Hende Csaba\nFidesz — Magyar Polgári Szövetség\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . ..",
  "76.\nHerman István Ervin\nFidesz — Magyar Polgári Szövetség\n..t\n.\n• T•\n• •\n1{\n77\nHirt Ferenc\nFidesz — Magyar Polgári Szövetsé g\n78\nDr. Hollósi Antal Gábor\nFidesz — Magyar Polgári Szövetség\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n()\n79\nDr. Hoppál Péter\nFidesz — Magyar Polgári Szövetsé g\n80\nHorváth István\nFidesz — Magyar Polgári Szövetség\n81\nDr. Horváth János\nFidesz — Magyar Polgári Szövetsé g\n82\nHorváth Lászl ó\nFidesz — Magyar Polgári Szövetsé g\n83\nDr. Horváth Zsolt (Veszprém)\nFidesz — Magyar Polgári Szövetség\n. . . . . . . . . . . . . . . . . . . . . . . . . . . .\n Q. .\nDr. Horváth Zsolt\n84'\nFidesz — Magyar Polgári Szövetség \n:1\n`\n85\nDr. Hörcsik Richárd\nFidesz — Magyar Polgári Szövetsé g\n86\nDr. Illés Zoltán\nFidesz — Magyar Polgári Szövetsé g\n87\nProf. Iván László\nFidesz — Magyar Polgári Szövetség\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n88\nIvanics Ferenc\nFidesz — Magyar Polgári Szövetsé g\n89\nJakab István\nFidesz — Magyar Polgári Szövetség\n90.",
  ". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n88\nIvanics Ferenc\nFidesz — Magyar Polgári Szövetsé g\n89\nJakab István\nFidesz — Magyar Polgári Szövetség\n90.\nJánosiné Dr. Bene Ildikó\nFidesz — Magyar Polgári Szövetség",
  "91 .\nKapus Krisztián\nFidesz — Magyar Polgári Szövetsé g\n92\nKara Ákos\nFidesz — Magyar Polgári Szövetsé g\n93\nDr. Karakó László\nFidesz — Magyar Polgári Szövetség\n94.\nDr. Kerényi János\nFidesz — Magyar Polgári Szövetsé g\nKiss Attila\nFidesz — Magyar Polgári Szövetsé g\n96.\nDr. Kocsis Máté\nFidesz — Magyar Polgári Szövetség\n97\nKoncz Ferenc\nFidesz — Magyar Polgári Szövetség\n98\nKontrát Károly\nFidesz — Magyar Polgári Szövetség\n99.\nKontur Pál\nFidesz — Magyar Polgári Szövetség\n100.\nKósa Lajos\nFidesz — Magyar Polgári Szövetség\n101.\nKoszorús László\nFidesz Magyar Polgári Szövetsé g\n102.\nKovács Ernő\nFidesz — Magyar Polgári Szövetség\n103.\nDr. Kovács Ferenc\nFidesz — Magyar Polgári Szövetsé g\n104.\nKovács Feren c\nFidesz — Magyar Polgári Szövetség\n105.\nDr. Kovács József\nFidesz — Magyar Polgári Szövetsé g\n95 .\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n. . . .\n. . . . . . . . . . . . . . . . . .\n, \n7",
  "106.\nKovács Péter\nFidesz — Magyar Polgári Szövetsé g\n107.\nDr. Kovács Zoltán\nFidesz — Magyar Polgári Szövetsé g\nKozma Péter \n \n',--\nFidesz — Magyar Polgári Szövetség\n_\n.\n108.\nKőszegi Zoltán\nFidesz — Magyar Polgári Szövetség\n110.\nKővári János\nFidesz — Magyar Polgári Szövetség\n109 .\n111.\nKövér László\nFidesz — Magyar Polgári Szövetség\n112.\nKubatov Gábor\nFidesz — Magyar Polgári Szövetség\n113.\nKucsák László\nFidesz — Magyar Polgári Szövetség\n114.\nKulcsár József Ferenc\nFidesz — Magyar Polgári Szövetség\n115.\nDr. Kupcsok Lajos\nFidesz — Magyar Polgári Szövetség\n116.\nDr. Kupper András\nFidesz — Magyar Polgári Szövetsé g\n117.\nL. Simon László\nFidesz — Magyar Polgári Szövetsé g\n118.\nLakatosné Sira Magdolna\nFidesz — Magyar Polgári Szövetsé g\n119.\nDr. Láng Zsolt\nFidesz — Magyar Polgári Szövetsé g\n120.\nLászló Tamás\nFidesz — Magyar Polgári Szövetség",
  "121 .\nLasztovicza Jenő\nFidesz — Magyar Polgári Szövetsé g\n122\nLezsák Sándor\nFidesz — Magyar Polgári Szövetsé g\n123.\nLipők Sándor\nFidesz — Magyar Polgári Szövetsé g\n124.\nLukács László\nFidesz — Magyar Polgári Szövetsé g\n125.\nMágori Józsefné\nFidesz — Magyar Polgári Szövetsé g\n126.\nMagyar Anna\nFidesz — Magyar Polgári Szövetség\n127\nManninger Jenő\nFidesz — Magyar Polgári Szövetség\n128\nMárton Attila\nFidesz — Magyar Polgári Szövetség\n. . . . . . . . . . . . . . . . .\n134.\nMihalovics Péter\nFidesz — Magyar Polgári Szövetség\n135.\nDr. Molnár Agnes\nFidesz — Magyar Polgári Szövetség\n129.\nDr. Matolcsy György\nFidesz — Magyar Polgári Szövetség\nDr. Mátrai Márta\n130.\nUL\n.\nFidesz — Magyar Polgári Szövetség\n. . .\n.\ni.L.`~\n131.\nMeggyes Tamás\nFidesz — Magyar Polgári Szövetség\n132.\nMenczer Erzsébet\nFidesz — Magyar Polgári Szövetség \n133 .\nDr. Mengyi Roland\nFidesz — Magyar Polgári Szövetség\nC\n \n(. . . : . .\"....1",
  "136.\nDr. Molnár Attila\nFidesz — Magyar Polgári Szövetség\n137.\nNagy Csaba\nFidesz — Magyar Polgári Szövetsé g\n147.\nObreczán Ferenc\nFidesz — Magyar Polgári Szövetsé g\n148.\nDr. Ódor Ferenc\nFidesz — Magyar Polgári Szövetsé g\n149.\nDr. Orbán Viktor\nFidesz — Magyar Polgári Szövetsé g\n150.\nÖrvendi László\nFidesz — Magyar Polgári Szövetsé g\n138\nDr. Nagy Gábor Tamás\nFidesz — Magyar Polgári Szövetség\n139.\nDr. Nagy István\nFidesz — Magyar Polgári Szövetsé g\n140.\nNagy István\nFidesz — Magyar Polgári Szövetsé g\n141.\nDr. Navracsics Tibor\nFidesz — Magyar Polgári Szövetsé g\n142.\nNémeth Szilárd István\nFidesz — Magyar Polgári Szövetse g\n143.\nNémeth Zoltán\nFidesz — Magyar Polgári Szövetsé g\n144.\nNémeth Zsolt\nFidesz — Magyar Polgári Szövetsé g\n145.\nNógrádi Zoltán\nFidesz — Magyar Polgári Szövetsé g\n146.\nDr. Nyitrai Zsolt\nFidesz — Magyar Polgári Szövetség\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n. . . . . . . . . . . . . . . . . . .",
  "151.\nPánczél Károly\nFidesz — Magyar Polgári Szövetsé g\n152.\nDr. Papcsák Ferenc\nFidesz — Magyar Polgári Szövetsé g\n153.\nPatay Vilmos\nFidesz — Magyar Polgári Szövetsé g\n154.\nDr. Pesti Imre\nFidesz — Magyar Polgári Szövetsé g\n155.\nPichler Imre László\nFidesz — Magyar Polgári Szövetség\n156.\nPintér László\nFidesz — Magyar Polgári Szövetség\n. .\n. . . .\n. \n157.\nPócs János\nFidesz — Magyar Polgári Szövetség\n158.\nPogácsás Tibor\nFidesz — Magyar Polgári Szövetsé g\n159.\nPokorni Zoltán\nFidesz — Magyar Polgári Szövetség\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . ..\n160.\nPolics József\nFidesz — Magyar Polgári Szövetség\n161.\nDr. Pósán László\nFidesz — Magyar Polgári Szövetség\n162.\nPotápi Arpád János\nFidesz — Magyar Polgári Szövetség\n163.\nDr. Puskás Imre\nFidesz — Magyar Polgári Szövetség\n164.\nRácz Róbert\nFidesz — Magyar Polgári Szövetség\n165.\nDr. Répássy Róbert\nFidesz — Magyar Polgári Szövetség\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .",
  "164.\nRácz Róbert\nFidesz — Magyar Polgári Szövetség\n165.\nDr. Répássy Róbert\nFidesz — Magyar Polgári Szövetség\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .",
  "166.\nRévész Máriusz\nFidesz — Magyar Polgári Szövetség\n167.\nRiz Gábor\nFidesz — Magyar Polgári Szövetség\n168.\nRiz Levente\nFidesz — Magyar Polgári Szövetsé g\n169.\nRogán Antal\nFidesz — Magyar Polgári Szövetsé g\n170.\nRomán István\nFidesz — Magyar Polgári Szövetsé g\n171.\nRónaszékiné Keresztes Monika\nFidesz — Magyar Polgári Szövetsé g\n172\nSági István\nFidesz — Magyar Polgári Szövetsé g\n173.\nSchmidt Csaba\nFidesz — Magyar Polgári Szövetség\n174.\nSebestyén László\nFidesz — Magyar Polgári Szövetsé g\n175.\nDr. Selmeczi Gabriella\nFidesz — Magyar Polgári Szövetség\n176.\nDr. Simon Miklós\nFidesz — Magyar Polgári Szövetség\nSimonka György\nFidesz — Magyar Polgári Szövetség\n178\nSzabó Csaba\nFidesz — Magyar Polgári Szövetsé g\n179.\nDr. Szabó Erika\nFidesz — Magyar Polgári Szövetség\n180.\nDr. Szabó Tamás\nFidesz — Magyar Polgári Szövetség\n177.\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .",
  "180.\nDr. Szabó Tamás\nFidesz — Magyar Polgári Szövetség\n177.\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .",
  "181 .\nSzabó Zsolt\nFidesz — Magyar Polgári Szövetsé g\n182\nDr. Szakács Imre\nFidesz — Magyar Polgári Szövetsé g\n183.\nSzalay Ferenc\nFidesz — Magyar Polgári Szövetség\n184.\nDr. Szalay Péter\nFidesz — Magyar Polgári Szövetség\n185.\nSzatmáry Kristóf\nFidesz — Magyar Polgári Szövetsé g\n186.\nSzedlák Attila\nFidesz — Magyar Polgári Szövetsé g\n187\nSzekó József\nFidesz — Magyar Polgári Szövetség\n188\nSzékyné Dr. Sztrémi Melind a\nFidesz — Magyar Polgári Szövetség\n189.\nSzijjártó Péter\nFidesz — Magyar Polgári Szövetség\n190.\nSzólláth Tibor Zoltá n\nFidesz — Magyar Polgári Szövetség\n191.\nDr. Szűcs Lajos\nFidesz — Magyar Polgári Szövetsé g\n192.\nTalabér Márta\nFidesz — Magyar Polgári Szövetség\n193.\nTállai András\nFidesz — Magyar Polgári Szövetség\n194.\nTamás Barnabá s\nFidesz — Magyar Polgári Szövetség\n195.\nDr. Tapolczai Gergely\nFidesz — Magyar Polgári Szövetség\n: \n. . . . . . . . . ..",
  "196.\nTasó László\nFidesz — Magyar Polgári Szövetsé g\n197.\nTessely Zoltán\nFidesz — Magyar Polgári Szövetsé g\n198.\nDr. Tiba István\nFidesz — Magyar Polgári Szövetség\n199.\nTiffán Zsolt\nFidesz — Magyar Polgári Szövetsé g\n200.\nDr. Tilki Attila\nFidesz — Magyar Polgári Szövetség\n201.\nTóth Ferenc\nFidesz — Magyar Polgári Szövetség\n202\nTóth Gábor\nFidesz — Magyar Polgári Szövetsé g\n203.\nDr. Tóth József\nFidesz — Magyar Polgári Szövetsé g\n204.\nTörő Gábor\nFidesz — Magyar Polgári Szövetség\n205.\nDr. Turi-Kovács Béla\nFidesz — Magyar Polgári Szövetség\n206.\nUghy Attila\nFidesz — Magyar Polgári Szövetség\n207\nV. Németh Zsolt\nFidesz — Magyar Polgári Szövetsé g\n208\nVantara Gyula\nFidesz — Magyar Polgári Szövetség\n209.\nVarga Gábor\nFidesz — Magyar Polgári Szövetsé g\n210.\nDr. Varga István\nFidesz — Magyar Polgári Szövetség\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n. . . . . . . . . . . . . . . . . . . . . . .\ny \n~\n.~ \ny~",
  "211 .\nVarga József\nFidesz — Magyar Polgári Szövetsé g\n212\nVarga Mihály\nFidesz — Magyar Polgári Szövetség\n213.\nVargha Tamás\nFidesz — Magyar Polgári Szövetsé g\n214.\nDr. Vas Imre\nFidesz — Magyar Polgári Szövetsé g\n215.\nVécsey László\nFidesz — Magyar Polgári Szövetség\n216.\nVigh László\nFidesz — Magyar Polgári Szövetsé g\n217\nVincze László\nFidesz — Magyar Polgári Szövetsé g\n218\nDr. Vinnai Győző\nFidesz — Magyar Polgári Szövetsé g\n219.\nDr. Vitányi István\nFidesz — Magyar Polgári Szövetség\n220\nDr. Völner Pál\nFidesz — Magyar Polgári Szövetség\n221\nWintermantel Zsolt\nFidesz — Magyar Polgári Szövetsé g\n222\nWittner Mária\nFidesz — Magyar Polgári Szövetsé g\n223\nDr. Zombor Gábor\nFidesz — Magyar Polgári Szövetsé g\n224\nDr. Zsiga Marcell\nFidesz — Magyar Polgári Szövetség\n225\nZsigó Róbert\nFidesz — Magyar Polgári Szövetség\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .",
  "Dr. Aradszki András\n‘\n,\nKereszténydemokrata Néppárt\n. `. . .`: \n2.\n3.\n4.\n5 .\n6.\n7 .\n8.\n9 .\n10.\n11 .\n12 .\n13 .\n14.\nBagdy Gábor\nKereszténydemokrata Néppárt\nBásthy Tamás\nKereszténydemokrata Néppárt\nBús Balázs\nKereszténydemokrata Néppárt\nFirtl Mátyás\nKereszténydemokrata Néppárt\nFöldi László\nKereszténydemokrata Néppárt\nHabis László\nKereszténydemokrata Néppárt\nDr. Hargitai János\nKereszténydemokrata Néppárt\nHoffman Pál\nKereszténydemokrata Néppárt\nDr. Hoffmann Rózsa\nKereszténydemokrata Néppárt\nKalmár Ferenc András\nKereszténydemokrata Néppárt\nKarvalics Ottó\nKereszténydemokrata Néppárt\nDr. Lanczendorfer Erzsébet\nKereszténydemokrata Néppárt\nDr. Latorcai Jáno s\nKereszténydemokrata Néppárt\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . ..",
  "15.\nDr. Lukács Tamás\nKereszténydemokrata Néppárt\n16.\n17 .\n18.\n19.\n20.\n21 .\n22 .\n23 .\n24 .\n25 .\nMichl József\nKereszténydemokrata Néppárt\nMóring József Attila\nKereszténydemokrata Néppárt\nDr. Nagy Andor\nKereszténydemokrata Néppárt\nDr. Nagy Kálmán\nKereszténydemokrata Néppárt\nPálffy István\nKereszténydemokrata Néppárt\nDr. Puskás Tivada r\nKereszténydemokrata Néppárt\nDr. Rétvári Bence\nKereszténydemokrata Néppárt\nDr. Rubovszky György\nKereszténydemokrata Néppárt\nDr. Salamon László\nKereszténydemokrata Néppárt\nSáringer-Kenyeres Tamás\nKereszténydemokrata Néppárt\n**** C--''/ \n*** \n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n26 .\n27.\n28.\nDr. Semjén Zsolt\nKereszténydemokrata Néppárt\nDr. Seszták Miklós\nKereszténydemokrata Néppárt\nSeszták Oszkár\nKereszténydemokrata Néppárt",
  "29 .\n30 .\n31 .\n32.\n33 .\nDr. Simicskó István\nKereszténydemokrata Néppárt\nSoltész Miklós\nKereszténydemokrata Néppárt\nSpaller Endre\nKereszténydemokrata Néppárt\nDr. Stágel Bence\nKereszténydemokrata Néppárt\nSzászfalvi László\nKereszténydemokrata Néppárt\nDr. Tarnai Richárd\nKereszténydemokrata Néppárt\n34.\nVarga László\nKereszténydemokrata Néppárt\nDr. Vejkey Imre\nKereszténydemokrata Néppárt\n35.\n36 ."
]